Repository: common-repository/raffle-play-woo
Catalog: languages/raffle-play-woo-*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el, es_cl, fi, fr_be, it_it, ja, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sv_se

source: Let the System pick the number randomly when tickets are generated
bg_bg: Нека системата избере номера на случаен принцип при генерирането на билетите
cs_cz: Nechte systém při generování tipů náhodně vybrat číslo
da_dk: Lad systemet vælge nummeret tilfældigt, når billetterne genereres
de_de: Lass das System die Nummer zufällig auswählen, wenn die Tickets generiert werden
el: Αφήστε το Σύστημα να επιλέξει τον αριθμό τυχαία κατά τη δημιουργία των εισιτηρίων
es_cl: Dejar que el sistema elija el número al azar cuando se generen los billetes
fi: Anna järjestelmän valita numero satunnaisesti, kun lippuja luodaan
fr_be: Laisser le système choisir le numéro au hasard lorsque les tickets sont générés
it_it: Lasciate che il sistema scelga il numero in modo casuale quando vengono generati i biglietti
ja: チケットが生成されるときに、システムがランダムに番号を選ぶようにする。
nl_nl: Laat het systeem het nummer willekeurig kiezen wanneer de tickets worden gegenereerd
pl_pl: Niech system losowo wybierze numer podczas generowania biletów
pt_br: Permitir que o sistema escolha o número aleatoriamente quando os tíquetes forem gerados
pt_pt: Deixar o sistema escolher o número aleatoriamente quando os bilhetes são gerados
ro_ro: Lăsați sistemul să aleagă numărul aleatoriu atunci când sunt generate biletele
ru_ru: Пусть система выбирает номер случайным образом при генерации билетов
sv_se: Låt systemet välja nummer slumpmässigt när biljetterna genereras

source: Library
bg_bg: Библиотека
cs_cz: Knihovna
da_dk: Bibliotek
de_de: Bibliothek
el: Βιβλιοθήκη
es_cl: Biblioteca
fi: Kirjasto
fr_be: Bibliothèque
it_it: Biblioteca
ja: 図書館
nl_nl: Bibliotheek
pl_pl: Biblioteka
pt_br: Biblioteca
pt_pt: Biblioteca
ro_ro: Biblioteca
ru_ru: Библиотека
sv_se: Bibliotek

source: License
bg_bg: Лиценз
cs_cz: Licence
da_dk: Licens
de_de: Lizenz
el: Άδεια
es_cl: Licencia
fi: Lisenssi
fr_be: Licence
it_it: Licenza
ja: ライセンス
nl_nl: Licentie
pl_pl: Licencja
pt_br: Licença
pt_pt: Licença
ro_ro: Licență
ru_ru: Лицензия
sv_se: Licens

source: License & Documentation
bg_bg: Лиценз и документация
cs_cz: Licence a dokumentace
da_dk: Licens og dokumentation
de_de: Lizenz & Dokumentation
el: Άδεια χρήσης & τεκμηρίωση
es_cl: Licencia y documentación
fi: Lisenssi & dokumentaatio
fr_be: Licence et documentation
it_it: Licenza e documentazione
ja: ライセンスとドキュメント
nl_nl: Licentie en documentatie
pl_pl: Licencja i dokumentacja
pt_br: Licença e documentação
pt_pt: Licença e documentação
ro_ro: Licență și documentație
ru_ru: Лицензия и документация
sv_se: Licens och dokumentation

source: License (paste it here)
bg_bg: Лиценз (поставете го тук)
cs_cz: Licence (vložte ji sem)
da_dk: Licens (indsæt den her)
de_de: Lizenz (hier einfügen)
el: Άδεια χρήσης (επικολλήστε την εδώ)
es_cl: Licencia (péguela aquí)
fi: Lisenssi (liitä se tähän)
fr_be: Licence (à coller ici)
it_it: Licenza (incollarla qui)
ja: ライセンス（ここに貼り付ける）
nl_nl: Licentie (hier plakken)
pl_pl: Licencja (wklej ją tutaj)
pt_br: Licença (cole-a aqui)
pt_pt: Licença (colar aqui)
ro_ro: Licență (lipiți-o aici)
ru_ru: Лицензия (вставьте ее сюда)
sv_se: Licens (klistra in den här)

source: License Active
bg_bg: Лиценз Активен
cs_cz: Licence aktivní
da_dk: Licens Aktiv
de_de: Lizenz Aktiv
el: Άδεια Ενεργή
es_cl: Licencia Activa
fi: Lisenssi Aktiivinen
fr_be: Licence active
it_it: Licenza attiva
ja: ライセンスアクティブ
nl_nl: Licentie Actief
pl_pl: Licencja aktywna
pt_br: Licença Ativa
pt_pt: Licença Activa
ro_ro: Licență activă
ru_ru: Лицензия активна
sv_se: Licens Aktiv

source: License Date last checked
bg_bg: Лиценз Дата на последната проверка
cs_cz: Licence Datum poslední kontroly
da_dk: Licens Dato for sidste kontrol
de_de: Lizenz Datum der letzten Überprüfung
el: Άδεια Ημερομηνία τελευταίου ελέγχου
es_cl: Licencia Fecha del último control
fi: Lisenssi Viimeksi tarkistettu päivämäärä
fr_be: Licence Date du dernier contrôle
it_it: Licenza Data dell'ultimo controllo
ja: ライセンス 最終確認日
nl_nl: Rijbewijs Datum laatste controle
pl_pl: Licencja Data ostatniej kontroli
pt_br: Data da licença verificada pela última vez
pt_pt: Data da licença verificada pela última vez
ro_ro: Licență Data ultimei verificări
ru_ru: Лицензия Дата последней проверки
sv_se: Licens Senaste kontrolldatum

source: License is valid. Thank you for using our product. We much appreciate it.
bg_bg: Лицензът е валиден. Благодарим ви, че използвате нашия продукт. Ние сме много благодарни за това.
cs_cz: Licence je platná. Děkujeme vám za používání našeho produktu. Velmi si toho vážíme.
da_dk: Licensen er gyldig. Tak fordi du bruger vores produkt. Vi sætter stor pris på det.
de_de: Die Lizenz ist gültig. Danke, dass du unser Produkt benutzt. Wir wissen das sehr zu schätzen.
el: Η άδεια ισχύει. Σας ευχαριστούμε για τη χρήση του προϊόντος μας. Το εκτιμούμε πολύ.
es_cl: La licencia es válida. Gracias por utilizar nuestro producto. Se lo agradecemos mucho.
fi: Lisenssi on voimassa. Kiitos, että käytät tuotteitamme. Arvostamme sitä suuresti.
fr_be: La licence est valide. Merci d'utiliser notre produit. Nous l'apprécions beaucoup.
it_it: La licenza è valida. Grazie per aver utilizzato il nostro prodotto. Lo apprezziamo molto.
ja: ライセンスは有効です。この度は、弊社製品をご利用いただきありがとうございます。ありがとうございました。
nl_nl: De licentie is geldig. Bedankt voor het gebruik van ons product. We stellen het zeer op prijs.
pl_pl: Licencja jest ważna. Dziękujemy za korzystanie z naszego produktu. Bardzo to doceniamy.
pt_br: A licença é válida. Obrigado por utilizar nosso produto. Agradecemos muito por isso.
pt_pt: A licença é válida. Obrigado por utilizar o nosso produto. Agradecemos-lhe muito.
ro_ro: Licența este valabilă. Vă mulțumim pentru utilizarea produsului nostru. Apreciem foarte mult acest lucru.
ru_ru: Лицензия действительна. Благодарим вас за использование нашего продукта. Мы очень ценим это.
sv_se: Licensen är giltig. Tack för att du använder vår produkt. Vi uppskattar det mycket.

source: License Version
bg_bg: Версия на лиценза
cs_cz: Verze licence
da_dk: Licensversion
de_de: Lizenz Version
el: Έκδοση άδειας χρήσης
es_cl: Versión de licencia
fi: Lisenssiversio
fr_be: Version de la licence
it_it: Versione della licenza
ja: ライセンスバージョン
nl_nl: Licentieversie
pl_pl: Wersja licencji
pt_br: Versão da licença
pt_pt: Versão da licença
ro_ro: Versiunea de licență
ru_ru: Версия лицензии
sv_se: Licensversion

source: Licensing Server Url
bg_bg: Урл на сървъра за лицензиране
cs_cz: URL adresa licenčního serveru
da_dk: Url til licensserver
de_de: Lizenzierungsserver Url
el: Url διακομιστή αδειοδότησης
es_cl: Url del servidor de licencias
fi: Lisensointipalvelimen Url
fr_be: Url du serveur de licences
it_it: URL del server di licenza
ja: ライセンスサーバーのURL
nl_nl: Url licentie server
pl_pl: Adres URL serwera licencji
pt_br: URL do servidor de licenciamento
pt_pt: URL do servidor de licenciamento
ro_ro: Url server de licențiere
ru_ru: Url сервера лицензирования
sv_se: Url för licensieringsserver

source: Limit No
bg_bg: Ограничение Не
cs_cz: Limit Ne
da_dk: Grænse Nej
de_de: Grenze Nein
el: Όριο Όχι
es_cl: Límite No
fi: Raja Ei
fr_be: Limite Non
it_it: Limite No
ja: 制限なし
nl_nl: Limiet Nee
pl_pl: Limit Nie
pt_br: Limite No
pt_pt: Limite No
ro_ro: Limită Nu
ru_ru: Ограничение Нет
sv_se: Begränsning Nej

source: Limit number of tickets
bg_bg: Ограничаване на броя на билетите
cs_cz: Omezení počtu vstupenek
da_dk: Begrænsning af antallet af billetter
de_de: Anzahl der Tickets begrenzen
el: Περιορισμός του αριθμού των εισιτηρίων
es_cl: Limitar el número de entradas
fi: Rajoita lippujen määrää
fr_be: Limiter le nombre de billets
it_it: Limitare il numero di biglietti
ja: 制限枚数
nl_nl: Beperk het aantal tickets
pl_pl: Ograniczenie liczby biletów
pt_br: Número limite de ingressos
pt_pt: Número limite de bilhetes
ro_ro: Limitarea numărului de bilete
ru_ru: Ограничение количества билетов
sv_se: Begränsning av antalet biljetter

source: Limit Number or Raffle Tickets
bg_bg: Ограничение на броя или билети за томбола
cs_cz: Limit počtu nebo tombolových lístků
da_dk: Begrænset antal eller lodtrækningsbilletter
de_de: Limit Anzahl oder Tombola-Lose
el: Περιορισμός αριθμού ή λαχνών κλήρωσης
es_cl: Número límite o boletos de rifa
fi: Rajausmäärä tai arvontaliput
fr_be: Nombre limite de billets de loterie
it_it: Numero limite o biglietti della lotteria
ja: 制限枚数または抽選券の枚数
nl_nl: Beperkt aantal loten
pl_pl: Limit liczby lub biletów do loterii
pt_br: Número Limite ou Bilhetes de Rifa
pt_pt: Número Limite ou Bilhetes de Rifa
ro_ro: Număr limită sau bilete de tombolă
ru_ru: Предельное количество или количество лотерейных билетов
sv_se: Begränsat antal lotter eller lotter

source: Limit or rows to display (use -1 for unlimited rows)
bg_bg: Ограничение на редовете за показване (използвайте -1 за неограничен брой редове)
cs_cz: Omezení počtu zobrazovaných řádků (pro neomezený počet řádků použijte -1)
da_dk: Begræns antallet af rækker, der skal vises (brug -1 for ubegrænsede rækker)
de_de: Begrenzung der anzuzeigenden Zeilen (benutze -1 für unbegrenzte Zeilen)
el: Όριο ή γραμμές που θα εμφανίζονται (χρησιμοποιήστε -1 για απεριόριστες γραμμές)
es_cl: Límite o filas a mostrar (utilice -1 para filas ilimitadas)
fi: Näytettävien rivien rajoittaminen (käytä -1, jos haluat rajattomasti rivejä)
fr_be: Limite du nombre de lignes à afficher (utiliser -1 pour un nombre illimité de lignes)
it_it: Limite o righe da visualizzare (usare -1 per righe illimitate)
ja: 表示する行数を制限する（無制限の場合は-1）
nl_nl: Limiet of rijen om weer te geven (gebruik -1 voor onbeperkte rijen)
pl_pl: Limit wyświetlanych wierszy (użyj -1, aby wyświetlić nieograniczoną liczbę wierszy)
pt_br: Limite de linhas a serem exibidas (use -1 para linhas ilimitadas)
pt_pt: Limite de linhas a apresentar (utilize -1 para linhas ilimitadas)
ro_ro: Limita de rânduri de afișat (utilizați -1 pentru rânduri nelimitate)
ru_ru: Ограничение количества отображаемых строк (используйте -1 для неограниченного количества строк)
sv_se: Begränsa antalet rader som ska visas (använd -1 för obegränsat antal rader)

source: Limit order per raffle tickets. Avoid mixing raffle tickets per order. The check is made on add to cart event.
bg_bg: Ограничение на поръчката за лотарийни билети. Избягвайте смесването на лотарийни билети за една поръчка. Проверката се извършва при събитието "Добавяне в количката".
cs_cz: Limit objednávky na jeden tombolový lístek. Vyvarujte se míchání tombolových lístků v jedné objednávce. Kontrola se provádí při události přidání do košíku.
da_dk: Begrænset bestilling pr. lodtrækningsbillet. Undgå at blande lodder pr. ordre. Kontrollen foretages ved tilføjelse til indkøbskurven.
de_de: Begrenze die Bestellung pro Tombolalos. Vermeide es, Tombolalose pro Bestellung zu mischen. Die Prüfung erfolgt beim Hinzufügen zum Warenkorb.
el: Όριο παραγγελίας ανά λαχνούς. Αποφύγετε την ανάμειξη λαχνών ανά παραγγελία. Ο έλεγχος γίνεται κατά την προσθήκη στο καλάθι.
es_cl: Limite el pedido por boletos de rifa. Evite mezclar boletos de rifa por pedido. La comprobación se realiza en el evento de añadir al carrito.
fi: Rajoitettu tilaus per arpajaislippu. Vältä arpalippujen sekoittamista tilausta kohti. Tarkistus tehdään Lisää ostoskoriin -tapahtumassa.
fr_be: Limitez la commande par ticket de tombola. Évitez de mélanger les billets de tombola par commande. Le contrôle est effectué lors de l'événement "ajouter au panier".
it_it: Limitare l'ordine per ogni biglietto della lotteria. Evitare di mescolare i biglietti della lotteria per ogni ordine. Il controllo viene effettuato al momento dell'aggiunta al carrello.
ja: 抽選券1枚につき、1回の注文に限ります。1回の注文で抽選券が混在しないようにしましょう。チェックはカートに入れるイベントで行われます。
nl_nl: Beperk de bestelling per lootjes. Vermijd vermenging van loten per bestelling. De controle vindt plaats bij het toevoegen aan het winkelwagentje.
pl_pl: Ogranicz zamówienie do jednego biletu na loterię. Unikaj mieszania biletów na loterię w jednym zamówieniu. Kontrola jest dokonywana na wydarzeniu add to cart.
pt_br: Ordem limite por bilhete de rifa. Evite misturar bilhetes de rifa por pedido. O cheque é feito em adição ao evento do carrinho.
pt_pt: Ordem limite por bilhete de rifa. Evite misturar bilhetes de sorteio por encomenda. O cheque é feito em adição ao evento do carrinho.
ro_ro: Limitați comanda pentru fiecare bilet de tombolă. Evitați să amestecați bilete de tombolă pe comandă. Verificarea se face la evenimentul de adăugare în coș.
ru_ru: Ограничьте количество лотерейных билетов в заказе. Избегайте смешивания лотерейных билетов в одном заказе. Проверка производится при добавлении в корзину.
sv_se: Begränsad beställning per lott. Undvik att blanda lotter per beställning. Kontrollen görs när du lägger till i varukorgen.

source: Limited
bg_bg: Ограничен
cs_cz: Omezené
da_dk: Begrænset
de_de: Begrenzt
el: Περιορισμένη
es_cl: Limitado
fi: Rajoitettu
fr_be: Limitée
it_it: Limitato
ja: 限定
nl_nl: Beperkt
pl_pl: Ograniczony
pt_br: Limitado
pt_pt: Limitado
ro_ro: Limitat
ru_ru: Ограниченный
sv_se: Begränsad

source: Limited Tickets
bg_bg: Ограничени билети
cs_cz: Omezený počet vstupenek
da_dk: Begrænsede billetter
de_de: Begrenzte Tickets
el: Περιορισμένα εισιτήρια
es_cl: Entradas limitadas
fi: Rajoitetut liput
fr_be: Billets limités
it_it: Biglietti limitati
ja: 限定チケット
nl_nl: Beperkte tickets
pl_pl: Bilety limitowane
pt_br: Ingressos limitados
pt_pt: Bilhetes limitados
ro_ro: Bilete limitate
ru_ru: Ограниченное количество билетов
sv_se: Begränsade biljetter

source: Line Height
bg_bg: Височина на линията
cs_cz: Výška řádku
da_dk: Linjehøjde
de_de: Zeilenhöhe
el: Ύψος γραμμής
es_cl: Altura de línea
fi: Viivan korkeus
fr_be: Hauteur de la ligne
it_it: Altezza della linea
ja: ラインの高さ
nl_nl: Lijn Hoogte
pl_pl: Wysokość linii
pt_br: Altura da linha
pt_pt: Altura da linha
ro_ro: Înălțimea liniei
ru_ru: Высота линии
sv_se: Linjehöjd

source: Linked to Product
bg_bg: Свързани с продукта
cs_cz: Propojeno s produktem
da_dk: Knyttet til produkt
de_de: Mit dem Produkt verknüpft
el: Συνδέεται με το προϊόν
es_cl: Vinculado al producto
fi: Linkitetty tuotteeseen
fr_be: Lié au produit
it_it: Collegato al prodotto
ja: 商品と連動
nl_nl: Gekoppeld aan product
pl_pl: Powiązane z produktem
pt_br: Vinculado ao produto
pt_pt: Ligado ao produto
ro_ro: Legat de produs
ru_ru: Связано с продуктом
sv_se: Kopplad till produkt

source: Live
bg_bg: На живо
cs_cz: Živě
el: Ζωντανό
es_cl: En directo
fr_be: En direct
it_it: In diretta
ja: ライブ
pt_br: Ao vivo
pt_pt: Em directo

source: Live Raffle Tickets Purchased
bg_bg: Закупени билети за томбола на живо
cs_cz: Zakoupené lístky do živé tomboly
da_dk: Købte billetter til live-tombola
de_de: Live Tombola Tickets gekauft
el: Αγορασμένα εισιτήρια ζωντανής κλήρωσης
es_cl: Compra de entradas para la rifa
fi: Ostetut live-arpajaisliput
fr_be: Billets de tombola achetés
it_it: Biglietti della lotteria dal vivo acquistati
ja: ライブ抽選会チケット購入者
nl_nl: Live gekochte loten
pl_pl: Zakupione bilety na loterię na żywo
pt_br: Sorteios ao Vivo Comprados
pt_pt: Bilhetes de Sorteio ao Vivo Comprados
ro_ro: Bilete de tombolă live achiziționate
ru_ru: Приобретенные билеты живого розыгрыша
sv_se: Köpta biljetter till live-raffle

source: Live Ticket Starts At
bg_bg: Билетът на живо започва от
cs_cz: Live Ticket začíná na
da_dk: Live-billet starter ved
de_de: Live Ticket beginnt bei
el: Το ζωντανό εισιτήριο ξεκινά σε
es_cl: Entrada en directo a partir de
fi: Live-lippu alkaa
fr_be: Billet de spectacle à partir de
it_it: Il biglietto dal vivo parte da
ja: ライブチケットは以下の通りです。
nl_nl: Live ticket begint bij
pt_br: O Live Ticket começa em
pt_pt: Bilhete Vivo Começa em
ro_ro: Bilet live începe de la
ru_ru: Билет на прямой эфир начинается от
sv_se: Live-biljett börjar på

source: Live Tickets Start At
bg_bg: Билетите на живо започват от
cs_cz: Vstupenky na živé vysílání začínají na
da_dk: Live-billetter starter ved
de_de: Live Tickets beginnen bei
el: Τα ζωντανά εισιτήρια ξεκινούν από
es_cl: Entradas en directo a partir de
fi: Live-liput alkavat
fr_be: Billets pour les concerts à partir de
it_it: I biglietti per i concerti dal vivo partono da
ja: ライブチケットは以下の通りです。
nl_nl: Live tickets beginnen bij
pl_pl: Bilety na żywo zaczynają się od
pt_br: Os ingressos ao vivo começam em
pt_pt: Bilhetes ao vivo Começa em
ro_ro: Biletele live încep de la
ru_ru: Билеты на концерты начинаются от
sv_se: Live-biljetter börjar på

source: Location at Checkout (if checkout is created using blocks)
bg_bg: Местоположение при поръчка (ако поръчката е създадена с помощта на блокове)
cs_cz: Umístění u pokladny (pokud je pokladna vytvořena pomocí bloků)
da_dk: Placering ved checkout (hvis checkout er oprettet med blokke)
de_de: Standort beim Checkout (wenn der Checkout mit Blöcken erstellt wird)
el: Τοποθεσία στο Ταμείο (αν το Ταμείο έχει δημιουργηθεί με χρήση μπλοκ)
es_cl: Ubicación en la caja (si la caja se crea utilizando bloques)
fi: Sijainti kassalla (jos kassa on luotu käyttämällä lohkoja)
fr_be: Emplacement à la caisse (si la caisse est créée à l'aide de blocs)
it_it: Posizione alla cassa (se la cassa viene creata utilizzando i blocchi)
ja: チェックアウト時の位置（チェックアウトがブロックを使用して作成された場合）
nl_nl: Locatie bij afrekenen (als afrekenen is gemaakt met blokken)
pl_pl: Lokalizacja przy kasie (jeśli kasa została utworzona przy użyciu bloków)
pt_br: Localização no checkout (se o checkout for criado com blocos)
pt_pt: Localização no checkout (se o checkout for criado com blocos)
ro_ro: Locație la checkout (dacă checkout-ul este creat folosind blocuri)
ru_ru: Расположение при оформлении (если оформление создано с помощью блоков)
sv_se: Plats i kassan (om kassan skapas med hjälp av block)

source: Location at Checkout (if checkout is created with shortcode [woocommerce_checkout])
bg_bg: Местоположение при проверка (ако проверката е създадена с шорткод [woocommerce_checkout])
cs_cz: Umístění u pokladny (pokud je pokladna vytvořena pomocí zkratky [woocommerce_checkout])
da_dk: Placering ved checkout (hvis checkout er oprettet med shortcode [woocommerce_checkout])
de_de: Standort beim Checkout (wenn der Checkout mit dem Shortcode [woocommerce_checkout] erstellt wurde)
el: Τοποθεσία στο Ταμείο (αν το Ταμείο έχει δημιουργηθεί με τον σύντομο κωδικό [woocommerce_checkout])
es_cl: Ubicación en la caja (si la caja se crea con el shortcode [woocommerce_checkout])
fi: Sijainti kassalla (jos kassa on luotu lyhytkoodilla [woocommerce_checkout])
fr_be: Emplacement à la caisse (si la caisse est créée avec le shortcode [woocommerce_checkout])
it_it: Posizione alla cassa (se la cassa è creata con lo shortcode [woocommerce_checkout])
ja: チェックアウト時の場所 (チェックアウトがショートコード [woocommerce_checkout] で作成されている場合)
nl_nl: Locatie bij afrekenen (als afrekenen is gemaakt met shortcode [woocommerce_checkout])
pl_pl: Lokalizacja przy kasie (jeśli kasa została utworzona za pomocą shortcode [woocommerce_checkout])
pt_br: Localização no checkout (se o checkout for criado com o shortcode [woocommerce_checkout])
pt_pt: Localização no checkout (se o checkout for criado com o shortcode [woocommerce_checkout])
ro_ro: Locație la Checkout (dacă checkout este creat cu shortcode [woocommerce_checkout])
ru_ru: Расположение при оформлении (если оформление создано с помощью шорткода [woocommerce_checkout])
sv_se: Plats i kassan (om kassan har skapats med kortkoden [woocommerce_checkout])

source: Logged In Users
bg_bg: Влезли потребители
cs_cz: Přihlášení uživatelé
da_dk: Indloggede brugere
de_de: Angemeldete Benutzer
el: Συνδεδεμένοι χρήστες
es_cl: Usuarios conectados
fi: Kirjautuneet käyttäjät
fr_be: Utilisateurs connectés
it_it: Utenti registrati
ja: ログインユーザー
nl_nl: Aangemelde gebruikers
pl_pl: Zalogowani użytkownicy
pt_br: Usuários conectados
pt_pt: Utilizadores registados
ro_ro: Utilizatori conectați
ru_ru: Зарегистрированные пользователи
sv_se: Inloggade användare

source: Login url (or product url)
bg_bg: URL адрес за влизане (или URL адрес на продукта)
cs_cz: Přihlašovací url (nebo url produktu)
da_dk: Login-URL (eller produkt-URL)
de_de: Login-Url (oder Produkt-Url)
el: Διεύθυνση σύνδεσης (ή διεύθυνση προϊόντος)
es_cl: URL de inicio de sesión (o URL del producto)
fi: Kirjautumisosoite (tai tuotteen osoite)
fr_be: URL de connexion (ou URL du produit)
it_it: URL di accesso (o URL del prodotto)
ja: ログインURL（または製品URL）
nl_nl: Inlog url (of product url)
pl_pl: Adres url logowania (lub adres url produktu)
pt_br: URL de login (ou URL do produto)
pt_pt: URL de início de sessão (ou URL do produto)
ro_ro: URL-ul de conectare (sau URL-ul produsului)
ru_ru: Адрес входа в систему (или адрес продукта)
sv_se: Inloggningsadress (eller produktadress)

source: Look up Available Numbers
bg_bg: Потърсете наличните номера
cs_cz: Vyhledat dostupná čísla
da_dk: Slå ledige numre op
de_de: Verfügbare Nummern nachschlagen
el: Αναζήτηση διαθέσιμων αριθμών
es_cl: Buscar números disponibles
fi: Etsi käytettävissä olevia numeroita
fr_be: Rechercher les numéros disponibles
it_it: Cercare i numeri disponibili
ja: 空き番号を調べる
nl_nl: Beschikbare nummers opzoeken
pl_pl: Wyszukiwanie dostępnych numerów
pt_br: Procurar números disponíveis
pt_pt: Procurar números disponíveis
ro_ro: Căutați numerele disponibile
ru_ru: Поиск доступных номеров
sv_se: Slå upp tillgängliga nummer

source: Lucky number cannot be above the maximum limit
bg_bg: Числото Lucky не може да надвишава максималната граница
cs_cz: Číslo štěstí nesmí být vyšší než maximální limit
da_dk: Lykketallet må ikke være over maksimumsgrænsen
de_de: Die Glückszahl kann nicht über der Höchstgrenze liegen
el: Ο τυχερός αριθμός δεν μπορεί να υπερβαίνει το μέγιστο όριο
es_cl: El número de la suerte no puede superar el límite máximo
fi: Lucky number ei voi ylittää enimmäismäärää
fr_be: Le nombre de chance ne peut être supérieur à la limite maximale
it_it: Il numero fortunato non può superare il limite massimo
ja: ラッキーナンバーが上限を超えることはない
nl_nl: Geluksgetal kan niet boven de maximumlimiet liggen
pl_pl: Szczęśliwa liczba nie może przekraczać maksymalnego limitu
pt_br: O número da sorte não pode estar acima do limite máximo
pt_pt: O número da sorte não pode ser superior ao limite máximo
ro_ro: Numărul norocos nu poate fi mai mare decât limita maximă
ru_ru: Счастливое число не может быть выше максимального предела
sv_se: Lyckonumret får inte vara högre än maxgränsen

source: Lucky Number Name
bg_bg: Име на щастливия номер
cs_cz: Jméno šťastného čísla
da_dk: Navn på lykketal
de_de: Glückszahl Name
el: Όνομα τυχερού αριθμού
es_cl: Nombre del número de la suerte
fi: Lucky Number nimi
fr_be: Nom du numéro chanceux
it_it: Nome del numero fortunato
ja: ラッキーナンバー
nl_nl: Geluksgetal Naam
pl_pl: Szczęśliwy numer Nazwa
pt_br: Nome do número da sorte
pt_pt: Nome do número da sorte
ro_ro: Nume număr norocos
ru_ru: Имя счастливого числа
sv_se: Lyckonummer Namn

source: Lucky Numbers (Instant Wins)
bg_bg: Късметлийски числа (незабавни печалби)
cs_cz: Šťastná čísla (okamžité výhry)
da_dk: Lucky Numbers (øjeblikkelige gevinster)
de_de: Glückszahlen (Sofortgewinne)
el: Τυχεροί αριθμοί (Άμεσες νίκες)
es_cl: Números de la suerte (premios instantáneos)
fi: Lucky Numbers (pikavoitot)
fr_be: Numéros chanceux (gains instantanés)
it_it: Numeri fortunati (vincite istantanee)
ja: ラッキーナンバーズ（インスタントウィン）
pl_pl: Szczęśliwe liczby (natychmiastowe wygrane)
pt_br: Números da Sorte (Ganhos Instantâneos)
pt_pt: Números da Sorte (Ganhos Instantâneos)
ro_ro: Numerele norocoase (câștiguri instantanee)
ru_ru: Счастливые числа (мгновенные выигрыши)
sv_se: Lucky Numbers (direktvinster)

source: Lukcy Number
bg_bg: Номер на Lukcy
cs_cz: Číslo Lukcy
da_dk: Lukcy-nummer
de_de: Lukcy Nummer
el: Αριθμός Lukcy
es_cl: Número Lukcy
fi: Lukcy-numero
fr_be: Numéro de Lukcy
it_it: Numero Lukcy
ja: ルーキーナンバー
nl_nl: Lukcy Aantal
pl_pl: Numer Lukcy
pt_br: Número de telefone
pt_pt: Número de telefone
ro_ro: Număr de Lukcy
ru_ru: Номер Lukcy
sv_se: Lukcy-nummer
