Repository: common-repository/raffle-play-woo
Catalog: languages/raffle-play-woo-*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el, es_cl, fi, fr_be, it_it, ja, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sv_se

source: Raffle hasn't started (start date - %s)
bg_bg: Томболата не е започнала (начална дата - %s)
cs_cz: Tombola nebyla zahájena (datum zahájení - %s)
da_dk: Tombolaen er ikke startet (startdato - %s)
de_de: Die Verlosung hat noch nicht begonnen (Startdatum - %s)
el: Η κλήρωση δεν έχει ξεκινήσει (ημερομηνία έναρξης - %s)
es_cl: El sorteo no ha comenzado (fecha de inicio - %s)
fi: Arpajaiset eivät ole alkaneet (aloituspäivä - %s)
fr_be: La tombola n'a pas commencé (date de début - %s)
it_it: La lotteria non è iniziata (data di inizio - %s)
ja: 抽選は開始されていません（開始日 - %s）。
nl_nl: De loterij is niet begonnen (startdatum - %s)
pl_pl: Loteria nie została rozpoczęta (data rozpoczęcia - %s)
pt_br: O sorteio ainda não começou (data de início - %s)
pt_pt: O sorteio ainda não começou (data de início - %s)
ro_ro: Tombola nu a început (data de începere - %s)
ru_ru: Розыгрыш еще не начался (дата начала - %s)
sv_se: Tävlingen har inte börjat (startdatum - %s)

source: Raffle hasn't started yet
bg_bg: Томболата все още не е започнала
cs_cz: Tombola ještě nezačala
da_dk: Raffle er ikke startet endnu
de_de: Die Verlosung hat noch nicht begonnen
el: Η κλήρωση δεν έχει ξεκινήσει ακόμα
es_cl: El sorteo aún no ha comenzado
fi: Arvonta ei ole vielä alkanut
fr_be: La tombola n'a pas encore commencé
it_it: La lotteria non è ancora iniziata
ja: 抽選会はまだ始まっていません
nl_nl: De loterij is nog niet begonnen
pl_pl: Loteria jeszcze się nie rozpoczęła
pt_br: O sorteio ainda não começou
pt_pt: O sorteio ainda não começou
ro_ro: Tombola nu a început încă
ru_ru: Розыгрыш еще не начался
sv_se: Utlottningen har inte börjat ännu

source: Raffle id, swap 0 to your desired raffle id
bg_bg: Идентификатор на томболата, заменете 0 с желания идентификатор на томболата
cs_cz: ID tomboly, vyměňte 0 za požadované ID tomboly
da_dk: Tombola-id, byt 0 til dit ønskede tombola-id
de_de: Verlosungsnummer, tausche 0 gegen deine gewünschte Verlosungsnummer
el: Raffle id, ανταλλάξτε το 0 με το επιθυμητό id της κλήρωσης που επιθυμείτε
es_cl: Id de rifa, cambie 0 por el id de rifa que desee
fi: Arpajaistunnus, vaihda 0 haluamaasi arpajaistunnukseen
fr_be: Identifiant de la tombola, remplacez le 0 par l'identifiant de la tombola que vous souhaitez
it_it: Id lotteria, scambiare 0 con l'id lotteria desiderato
ja: ラッフルID、0を希望のラッフルIDに入れ替える。
nl_nl: Lotnummer, verwissel 0 met je gewenste lotnummer
pl_pl: Identyfikator loterii, zamień 0 na wybrany identyfikator loterii
pt_br: ID da rifa, troque 0 pelo ID da rifa desejada
pt_pt: ID da rifa, troque 0 pelo seu ID da rifa pretendido
ro_ro: ID-ul de tombolă, schimbați 0 cu ID-ul de tombolă dorit
ru_ru: Идентификатор лотереи, поменяйте 0 на нужный вам идентификатор лотереи
sv_se: Lottnings-id, byt 0 till önskat lottnings-id

source: Raffle image will be placed in the background of the ticket number. Custom images can be used, or customized in the template
bg_bg: Изображението на томболата ще бъде поставено на фона на номера на билета. Могат да се използват персонализирани изображения или да се персонализират в шаблона
cs_cz: Obrázek tomboly bude umístěn na pozadí čísla tipu. Lze použít vlastní obrázky nebo je upravit v šabloně
da_dk: Billedet af lodtrækningen vil blive placeret i baggrunden af billetnummeret. Brugerdefinerede billeder kan bruges eller tilpasses i skabelonen
de_de: Das Bild der Verlosung wird im Hintergrund der Losnummer platziert. Es können eigene Bilder verwendet oder in der Vorlage angepasst werden
el: Η εικόνα της κλήρωσης θα τοποθετηθεί στο φόντο του αριθμού του λαχνού. Μπορούν να χρησιμοποιηθούν προσαρμοσμένες εικόνες ή να προσαρμοστούν στο πρότυπο
es_cl: Imagen de la rifa se colocará en el fondo del número de billete. Se pueden utilizar imágenes personalizadas, o personalizar en la plantilla
fi: Arpajaiskuva sijoitetaan lipun numeron taustalle. Mukautettuja kuvia voidaan käyttää tai muokata mallissa
fr_be: L'image de la tombola sera placée à l'arrière-plan du numéro du billet. Des images personnalisées peuvent être utilisées, ou personnalisées dans le modèle
it_it: L'immagine della lotteria verrà inserita sullo sfondo del numero del biglietto. È possibile utilizzare immagini personalizzate o personalizzarle nel modello
ja: 抽選画像は、チケット番号の背景に配置されます。カスタム画像を使用することも可能で、テンプレートでカスタマイズすることもできます
nl_nl: De loterijafbeelding wordt op de achtergrond van het ticketnummer geplaatst. Aangepaste afbeeldingen kunnen worden gebruikt, of aangepast in de sjabloon
pl_pl: Obraz rafowy zostanie umieszczony w tle numeru biletu. Niestandardowe obrazy mogą być używane, lub dostosowane w szablonie
pt_br: A imagem da rifa será colocada no fundo do número do bilhete. Imagens personalizadas podem ser usadas, ou personalizadas no modelo
pt_pt: A imagem da rifa será colocada no fundo do número do bilhete. As imagens personalizadas podem ser utilizadas, ou personalizadas no modelo
ro_ro: Imaginea de tombolă va fi plasată pe fundalul numărului de bilet. Se pot folosi imagini personalizate sau pot fi personalizate în șablon
ru_ru: Изображение лотереи будет размещено на фоне номера билета. Можно использовать пользовательские изображения или настроить их в шаблоне
sv_se: Bilden av lotteriet placeras i bakgrunden av biljettnumret. Anpassade bilder kan användas eller anpassas i mallen

source: Raffle is Terminated
bg_bg: Томболата е прекратена
cs_cz: Tombola je ukončena
da_dk: Tombolaen er afbrudt
de_de: Die Verlosung ist beendet
el: Η κλήρωση τερματίζεται
es_cl: El sorteo ha terminado
fi: Arvonta on päättynyt
fr_be: La tombola est terminée
it_it: La lotteria è terminata
ja: 抽選会は終了しました
nl_nl: De loterij is beëindigd
pl_pl: Loteria zostaje zakończona
pt_br: A rifa é encerrada
pt_pt: Sorteio é encerrado
ro_ro: Tombola este încheiată
ru_ru: Розыгрыш прекращен
sv_se: Tävlingen är avslutad

source: Raffle is Termindated
bg_bg: Томболата е прекратена
cs_cz: Tombola je ukončena
da_dk: Tombola er tidsbestemt
de_de: Verlosung ist terminiert
el: Η κλήρωση είναι τερματισμένη
es_cl: La rifa ha terminado
fi: Arvonta on päättynyt
fr_be: Le tirage au sort est terminé
it_it: La lotteria è terminata
ja: 抽選会終了のお知らせ
nl_nl: De loterij is beëindigd
pl_pl: Loteria jest zakończona
pt_br: A rifa é rescindida
pt_pt: Sorteio é rescindido
ro_ro: Tombola este terminată
ru_ru: Розыгрыш прекращен
sv_se: Raffle är tidsbestämd

source: Raffle Name
bg_bg: Име на томболата
cs_cz: Název tomboly
da_dk: Navn på lodtrækning
de_de: Verlosung Name
el: Όνομα κλήρωσης
es_cl: Nombre de la rifa
fi: Arpajaiset Nimi
fr_be: Nom du tirage au sort
it_it: Nome della lotteria
ja: 抽選会名
nl_nl: Naam loterij
pl_pl: Nazwa loterii
pt_br: Nome da rifa
pt_pt: Nome da rifa
ro_ro: Nume tombolă
ru_ru: Название лотереи
sv_se: Namn på utlottningen

source: Raffle Name Required
bg_bg: Задължително име на томболата
cs_cz: Požadovaný název tomboly
da_dk: Raffle Navn påkrævet
de_de: Name der Verlosung erforderlich
el: Όνομα κλήρωσης Απαιτείται
es_cl: Nombre de la rifa Obligatorio
fi: Arpajaisten nimi Tarvitaan
fr_be: Nom de la tombola requis
it_it: Nome della lotteria Richiesto
ja: 抽選会名 必須
nl_nl: Raffle Naam Verplicht
pl_pl: Nazwa loterii Wymagane
pt_br: Nome da rifa Obrigatório
pt_pt: Nome da rifa Obrigatório
ro_ro: Nume de tombolă Necesar
ru_ru: Название лотереи Требуется
sv_se: Namn på utlottningen krävs

source: Raffle Number of tickets
bg_bg: Томбола Брой билети
cs_cz: Tombola Počet vstupenek
da_dk: Tombola Antal billetter
de_de: Verlosung Anzahl der Lose
el: Κλήρωση Αριθμός λαχνών
es_cl: Rifa Número de boletos
fi: Arpajaiset Lippujen lukumäärä
fr_be: Tombola Nombre de billets
it_it: Lotteria Numero di biglietti
ja: 抽選券枚数
nl_nl: Loterij Aantal tickets
pl_pl: Loteria Liczba losów
pt_br: Sorteio Número de bilhetes
pt_pt: Sorteio Número de bilhetes
ro_ro: Tombolă Număr de bilete
ru_ru: Лотерея Количество билетов
sv_se: Lotteri Antal lotter

source: Raffle Number or Tickets
bg_bg: Номер или билети за томбола
cs_cz: Číslo tomboly nebo vstupenky
da_dk: Antal eller antal lodder i lodtrækningen
de_de: Verlosungsnummer oder Lose
el: Αριθμός κλήρωσης ή εισιτήρια
es_cl: Número de rifa o boletos
fi: Arpajaisten numero tai liput
fr_be: Numéro de la tombola ou des billets
it_it: Numero o biglietti della lotteria
ja: 抽選番号またはチケット
nl_nl: Loterijnummer of loten
pl_pl: Numer lub bilety do loterii
pt_br: Número do sorteio ou bilhetes de loteria
pt_pt: Número da rifa ou bilhetes de lotaria
ro_ro: Număr de bilete de tombolă sau bilete
ru_ru: Номер или билеты лотереи
sv_se: Antal lotter eller biljetter i lotteriet

source: Raffle Play Product
bg_bg: Томбола Играйте продукт
cs_cz: Tombola Hrací produkt
da_dk: Raffle Play Produkt
de_de: Verlosung Spiel Produkt
el: Κλήρωση προϊόντος παιχνιδιού
es_cl: Rifa Play Producto
fi: Arpajaiset Play tuote
fr_be: Produit de jeu de tirage au sort
it_it: Prodotto da gioco della lotteria
ja: ラッフルプレイ製品
nl_nl: Loterij Speelproduct
pl_pl: Produkt do zabawy w loterię
pt_br: Produto de jogo de rifa
pt_pt: Produto de jogo de rifa
ro_ro: Produsul Raffle Play
ru_ru: Игровой продукт для розыгрыша
sv_se: Raffle Play Produkt

source: Raffle Play Woo
bg_bg: Томбола Играйте Woo
cs_cz: Tombola Play Woo
de_de: Tombola spielen Woo
el: Κλήρωση Play Woo
es_cl: Rifa Play Woo
fi: Arpajaiset Play Woo
it_it: Lotteria Play Woo
ja: ラッフル・プレイ・ウー
nl_nl: Loterij Spelen Woo
pt_br: Sorteio Woo
pt_pt: Sorteio Woo
ro_ro: Tombolă Joacă Woo
ru_ru: Лотерея Play Woo
sv_se: Tombola Play Woo

source: Raffle Product
bg_bg: Продукт за томбола
cs_cz: Výrobek do tomboly
da_dk: Raffle-produkt
de_de: Gewinnspiel Produkt
el: Προϊόν κλήρωσης
es_cl: Rifa Producto
fi: Arpajaiset Tuote
fr_be: Produit de la tombola
it_it: Prodotto della lotteria
ja: 抽選商品
nl_nl: Verloting Product
pl_pl: Produkt loteryjny
pt_br: Produto da rifa
pt_pt: Produto da rifa
ro_ro: Produs de tombolă
ru_ru: Лотерейный продукт
sv_se: Produkt för utlottning

source: Raffle Products
bg_bg: Продукти за томбола
cs_cz: Produkty pro tombolu
da_dk: Tombola-produkter
de_de: Gewinnspiel Produkte
el: Προϊόντα κλήρωσης
es_cl: Productos para sorteos
fi: Arpajaiset Tuotteet
fr_be: Produits pour les tirages au sort
it_it: Prodotti per le lotterie
ja: 抽選会商品
nl_nl: Verlotingsproducten
pl_pl: Produkty loteryjne
pt_br: Produtos de rifas
pt_pt: Produtos de rifas
ro_ro: Produse pentru tombolă
ru_ru: Лотерейная продукция
sv_se: Produkter för utlottning

source: Raffle Settings
bg_bg: Настройки на томболата
cs_cz: Nastavení tomboly
da_dk: Indstillinger for lodtrækning
de_de: Gewinnspiel-Einstellungen
el: Ρυθμίσεις κλήρωσης
es_cl: Configuración de la tómbola
fi: Arpajaiset Asetukset
fr_be: Paramètres de la tombola
it_it: Impostazioni della lotteria
ja: くじの設定
nl_nl: Instellingen loterij
pl_pl: Ustawienia loterii
pt_br: Configurações da rifa
pt_pt: Definições da rifa
ro_ro: Setări pentru tombolă
ru_ru: Настройки лотереи
sv_se: Inställningar för utlottning

source: Raffle Start Date Time
bg_bg: Начална дата на томболата Час
cs_cz: Datum zahájení tomboly Čas
da_dk: Tombola Startdato Tidspunkt
de_de: Verlosung Start Datum Uhrzeit
el: Κλήρωση Ημερομηνία έναρξης Ώρα
es_cl: Sorteo Fecha de inicio Hora
fi: Arpajaiset Aloituspäivä Aika
fr_be: Date de début de la tombola Heure
it_it: Data di inizio della lotteria Ora
ja: 抽選会開始日 時刻
nl_nl: Startdatum loterij Tijd
pl_pl: Data rozpoczęcia loterii Godzina
pt_br: Data de início da rifa Hora
pt_pt: Data de início da rifa Hora
ro_ro: Data de începere a tombola Ora
ru_ru: Дата начала розыгрыша Время
sv_se: Startdatum för lotteriet Datum Tid

source: Raffle Status
bg_bg: Статус на томболата
cs_cz: Stav tomboly
da_dk: Status for lodtrækning
de_de: Verlosung Status
el: Κατάσταση κλήρωσης
es_cl: Estado del sorteo
fi: Arpajaisten tila
fr_be: Statut du tirage au sort
it_it: Stato della lotteria
ja: 抽選の状況
nl_nl: Status loterij
pl_pl: Status loterii
pt_br: Status do sorteio
pt_pt: Estado do sorteio
ro_ro: Stare de tombolă
ru_ru: Статус лотереи
sv_se: Status för utlottning

source: Raffle Ticket
bg_bg: Билет за томбола
cs_cz: Lístek do tomboly
da_dk: Billet til lodtrækning
de_de: Tombola Ticket
el: Εισιτήριο κλήρωσης
es_cl: Boleto de rifa
fi: Arpajaislippu
fr_be: Billet de loterie
it_it: Biglietto della lotteria
ja: 抽選券
nl_nl: Loterij Ticket
pl_pl: Bilet do loterii
pt_br: Bilhete de rifa
pt_pt: Bilhete de rifa
ro_ro: Bilet de tombolă
ru_ru: Лотерейный билет
sv_se: Lotteri biljett

source: Raffle Ticket No
bg_bg: Билет за томбола №
cs_cz: Tombolový lístek č
da_dk: Billet nr
de_de: Tombola Ticket Nr
el: Εισιτήριο κλήρωσης Όχι
es_cl: Boleto de rifa nº
fi: Arpajaislippu nro
fr_be: N° du billet de tombola
it_it: Biglietto della lotteria n
ja: 抽選券番号
nl_nl: Lotnummer
pl_pl: Bilet do loterii nr
pt_br: Bilhete de Rifa No
pt_pt: Bilhete de rifa n
ro_ro: Bilet de tombolă nr
ru_ru: Лотерейный билет №
sv_se: Lotteribok nr

source: Raffle Tickets
bg_bg: Билети за томбола
cs_cz: Lístky do tomboly
da_dk: Tombola-billetter
de_de: Gewinnspielkarten
el: Εισιτήρια κλήρωσης
es_cl: Boletos de rifa
fi: Arpajaisliput
fr_be: Billets de tombola
it_it: Biglietti della lotteria
ja: 抽選券
nl_nl: Kaartjes voor de loterij
pl_pl: Bilety na loterię
pt_br: Bilhetes de rifa
pt_pt: Sorteio de bilhetes
ro_ro: Bilete de tombolă
ru_ru: Лотерейные билеты
sv_se: Biljetter till lotterier

source: Raffle tickets are Generated and Displayed at Checkout - Turn Off
bg_bg: Билетите за томбола се генерират и показват при касиране - Изключете
cs_cz: Tombolové lístky se generují a zobrazují při pokladně - vypnout
da_dk: Lodder genereres og vises ved kassen - Slå fra
de_de: Tombola-Lose werden an der Kasse generiert und angezeigt - Ausschalten
el: Τα λαχεία κλήρωσης δημιουργούνται και εμφανίζονται στο Ταμείο - Απενεργοποίηση
es_cl: Los boletos de la rifa se generan y se muestran en la caja - Desactivar
fi: Arpajaisliput luodaan ja näytetään kassalla - Pois päältä
fr_be: Les billets de tombola sont générés et affichés à la caisse - Désactiver
it_it: I biglietti della lotteria vengono generati e visualizzati alla cassa - Disattivare
ja: チェックアウト時に抽選券が生成・表示される - オフにする
nl_nl: Er worden loten gegenereerd en weergegeven bij het afrekenen - Uitschakelen
pl_pl: Bilety na loterię są generowane i wyświetlane przy kasie - Wyłącz
pt_br: Os bilhetes de rifa são gerados e exibidos no checkout - Desativar
pt_pt: Os bilhetes de rifa são gerados e exibidos no checkout - Desligar
ro_ro: Biletele de tombolă sunt generate și afișate la Checkout - Dezactivați
ru_ru: Лотерейные билеты генерируются и отображаются при оформлении заказа - Выключить
sv_se: Lotter genereras och visas vid utcheckning - Stäng av

source: Raffle Tickets Info
bg_bg: Информация за билетите за томбола
cs_cz: Informace o tombole
da_dk: Information om lodtrækningsbilletter
de_de: Tombola Tickets Infos
el: Πληροφορίες εισιτηρίων κλήρωσης
es_cl: Información sobre la rifa
fi: Arpajaisliput Info
fr_be: Info sur les billets de tombola
it_it: Info sui biglietti della lotteria
ja: 抽選券のご案内
nl_nl: Info over loterijen
pl_pl: Bilety na loterię Info
pt_br: Informações sobre os bilhetes de loteria
pt_pt: Informação sobre os bilhetes de lotaria
ro_ro: Bilete de tombolă Info
ru_ru: Информация о лотерейных билетах
sv_se: Information om lotter

source: Raffle Tickets will only be generated for these statuses
bg_bg: Билети за томбола ще бъдат генерирани само за тези статуси
cs_cz: Lístky do tomboly budou vygenerovány pouze pro tyto stavy
da_dk: Der vil kun blive genereret lodder til disse statusser
de_de: Gewinnspieltickets werden nur für diese Status erstellt
el: Οι λαχνοί κλήρωσης θα δημιουργηθούν μόνο για αυτές τις καταστάσεις
es_cl: Los boletos de la rifa sólo se generarán para estos estados
fi: Arpajaislippuja luodaan vain näille statuksille
fr_be: Les billets de tombola ne seront générés que pour les statuts suivants
it_it: I biglietti della lotteria saranno generati solo per questi status
ja: 抽選券は以下のステータスの場合にのみ発行されます。
nl_nl: Er worden alleen loten gegenereerd voor deze statussen
pl_pl: Kupony loteryjne będą generowane tylko dla tych statusów
pt_br: Os bilhetes de rifa só serão gerados para estes status
pt_pt: Os bilhetes de lotaria só serão gerados para estes estados
ro_ro: Biletele de tombolă vor fi generate doar pentru aceste statusuri
ru_ru: Лотерейные билеты будут сгенерированы только для этих статусов
sv_se: Lotter kommer endast att genereras för dessa statusar

source: Raffle tickets wont be generated if ticked on
bg_bg: Лотарийните билети няма да се генерират, ако е маркирано
cs_cz: Tombolové lístky se nevytvoří, pokud je zaškrtnuta možnost
da_dk: Tombolalodder genereres ikke, hvis der er sat kryds ved
de_de: Tombola-Lose werden nicht erstellt, wenn das Häkchen bei
el: Οι λαχνοί κλήρωσης δεν θα δημιουργούνται αν είναι επιλεγμένο το
es_cl: Los boletos de la rifa no se generarán si se marca en
fi: Arpajaislippuja ei luoda, jos rasti on päällä
fr_be: Les tickets de tombola ne seront pas générés si la case est cochée
it_it: I biglietti della lotteria non vengono generati se è spuntata l'opzione
ja: にチェックを入れると抽選券が発行されません。
nl_nl: Er worden geen loten gegenereerd als deze optie is aangevinkt
pl_pl: Losy na loterię nie będą generowane, jeśli zaznaczono opcję
pt_br: Os bilhetes de rifa não serão gerados se estiverem marcados
pt_pt: Os bilhetes de rifa não serão gerados se estiver selecionado
ro_ro: Biletele de tombolă nu vor fi generate dacă se bifează pe
ru_ru: Лотерейные билеты не будут генерироваться, если поставить галочку
sv_se: Lotter genereras inte om krysset är markerat

source: Raffle will end
bg_bg: Приключване на томболата
cs_cz: Tombola bude ukončena
da_dk: Tombolaen slutter
de_de: Die Verlosung endet
el: Η κλήρωση θα τελειώσει
es_cl: El sorteo finalizará
fi: Arvonta päättyy
fr_be: Fin de la tombola
it_it: La lotteria terminerà
ja: 抽選会終了
nl_nl: De loterij eindigt
pl_pl: Loteria zostanie zakończona
pt_br: O sorteio terminará
pt_pt: O sorteio terminará
ro_ro: Tombola se va încheia
ru_ru: Розыгрыш закончится
sv_se: Utlottningen avslutas

source: Raffle will end (end date - %s)
bg_bg: Томболата ще приключи (крайна дата - %s)
cs_cz: Tombola končí (datum ukončení - %s)
da_dk: Tombolaen slutter (slutdato - %s)
de_de: Die Verlosung endet (Enddatum - %s)
el: Η κλήρωση θα λήξει (ημερομηνία λήξης - %s)
es_cl: El sorteo finalizará (fecha de finalización - %s)
fi: Arvonta päättyy (päättymispäivä - %s)
fr_be: La tombola se terminera (date de fin - %s)
it_it: La lotteria terminerà (data di fine - %s)
ja: 抽選会は終了します（終了日 - %s）。
nl_nl: De loterij eindigt (einddatum - %s)
pl_pl: Loteria zakończy się (data zakończenia - %s)
pt_br: O sorteio terminará (data final - %s)
pt_pt: A rifa terminará (data final - %s)
ro_ro: Tombola se va încheia (data de încheiere - %s)
ru_ru: Розыгрыш закончится (дата окончания - %s)
sv_se: Tävlingen avslutas (slutdatum - %s)

source: Raffles
bg_bg: Рафълс
it_it: Lotterie
ja: ラッフルズ
pt_br: Rifas
pt_pt: Rifas
ru_ru: Раффлз
sv_se: Raffleringar

source: Raffles List
bg_bg: Списък с томболи
cs_cz: Seznam tombol
da_dk: Liste over lodtrækninger
de_de: Verlosungsliste
el: Λίστα κληρώσεων
es_cl: Lista de sorteos
fi: Arpajaiset Luettelo
fr_be: Liste des tirages au sort
it_it: Elenco delle lotterie
ja: 抽選リスト
nl_nl: Lijst met loterijen
pl_pl: Lista loterii
pt_br: Lista de rifas
pt_pt: Lista de rifas
ro_ro: Lista tombolelor
ru_ru: Список розыгрышей
sv_se: Utlottningslista

source: Raffles Setup
bg_bg: Настройване на томболи
cs_cz: Nastavení tomboly
da_dk: Opsætning af tombolaer
de_de: Gewinnspiele einrichten
el: Ρύθμιση κληρώσεων
es_cl: Preparación de rifas
fi: Arpajaiset Setup
fr_be: Mise en place des tirages au sort
it_it: Allestimento della lotteria
ja: 抽選会セットアップ
nl_nl: Raffles opzetten
pl_pl: Ustawienie loterii
pt_br: Sorteios
pt_pt: Sorteios
ro_ro: Configurarea tombolelor
ru_ru: Настройка лотерей
sv_se: Uppläggning av lotterier

source: Random from available tickets
bg_bg: Случайно от наличните билети
cs_cz: Náhodný výběr z dostupných vstupenek
da_dk: Tilfældig fra tilgængelige billetter
de_de: Zufällig aus verfügbaren Tickets
el: Τυχαία από τα διαθέσιμα εισιτήρια
es_cl: Al azar entre las entradas disponibles
fi: Satunnaisesti saatavilla olevista lipuista
fr_be: Au hasard des billets disponibles
it_it: Casuale tra i biglietti disponibili
ja: 利用可能なチケットからランダム
nl_nl: Willekeurig uit beschikbare tickets
pl_pl: Losowo spośród dostępnych biletów
pt_br: Aleatório entre os ingressos disponíveis
pt_pt: Aleatório entre os bilhetes disponíveis
ro_ro: Aleatoriu din biletele disponibile
ru_ru: Произвольный выбор из имеющихся билетов
sv_se: Slumpmässigt från tillgängliga biljetter

source: Recommended to have at least search on by email and order id
bg_bg: Препоръчително е да имате поне търсене по имейл и идентификатор на поръчка
cs_cz: Doporučujeme mít zapnuté alespoň vyhledávání podle e-mailu a ID objednávky
da_dk: Anbefales at have mindst søgning på e-mail og ordre-id
de_de: Es wird empfohlen, zumindest die Suche nach E-Mail und Bestellnummer einzuschalten
el: Συνιστάται να έχετε τουλάχιστον αναζήτηση με email και αναγνωριστικό παραγγελίας
es_cl: Se recomienda realizar al menos una búsqueda por correo electrónico e identificador de pedido
fi: Suositellaan ainakin hakua sähköpostin ja tilaustunnuksen perusteella
fr_be: Il est recommandé d'avoir au moins une recherche par email et par numéro de commande
it_it: Si consiglia di effettuare almeno una ricerca per e-mail e ID ordine
ja: 少なくともEメールと注文IDで検索できるようにすることをお勧めします。
nl_nl: Aanbevolen om op zijn minst te zoeken op e-mail en order-id
pl_pl: Zaleca się przynajmniej wyszukiwanie według adresu e-mail i identyfikatora zamówienia
pt_br: Recomenda-se ter pelo menos uma pesquisa por e-mail e ID do pedido
pt_pt: Recomenda-se que a pesquisa seja efectuada, pelo menos, por correio eletrónico e ID da encomenda
ro_ro: Recomandat să aveți cel puțin o căutare pe e-mail și ID-ul comenzii
ru_ru: Рекомендуется иметь хотя бы поиск по электронной почте и идентификатору заказа
sv_se: Rekommenderas att ha åtminstone sök på e-post och order-id

source: Records Deleted
bg_bg: Изтрити записи
cs_cz: Odstraněné záznamy
da_dk: Slettede optegnelser
de_de: Gelöschte Datensätze
el: Εγγραφές που διαγράφονται
es_cl: Registros eliminados
fi: Poistetut tietueet
fr_be: Enregistrements supprimés
it_it: Record eliminati
ja: 削除された記録
nl_nl: Verwijderde gegevens
pl_pl: Zapisy usunięte
pt_br: Registros Eliminados
pt_pt: Registos Apagados
ro_ro: Înregistrări șterse
ru_ru: Удаленные записи
sv_se: Utplånade uppgifter

source: Red
bg_bg: Червено
cs_cz: Červená
da_dk: Rød
de_de: Rot
el: Κόκκινο
es_cl: Rojo
fi: Punainen
fr_be: Rouge
it_it: Rosso
ja: 赤色
nl_nl: Rood
pl_pl: Czerwony
pt_br: Vermelho
pt_pt: Vermelho
ro_ro: Roșu
ru_ru: Красный
sv_se: Röd

source: Release 5.8.1 - 2023-December-05
bg_bg: Издание 5.8.1 - 2023-December-05
cs_cz: Verze 5.8.1 - 2023-December-05
da_dk: Udgave 5.8.1 - 2023-december-05
de_de: Version 5.8.1 - 2023-Dezember-05
el: Έκδοση 5.8.1 - 2023-December-05
es_cl: Versión 5.8.1 - 2023-diciembre-05
fi: Julkaisu 5.8.1 - 2023-joulukuu-05
fr_be: Version 5.8.1 - 2023-December-05
it_it: Versione 5.8.1 - 2023-dicembre-05
ja: リリース 5.8.1 - 2023年12月05日
nl_nl: Versie 5.8.1 - 2023-december-05
pl_pl: Wydanie 5.8.1 - 2023-grudzień-05
pt_br: Versão 5.8.1 - 2023-Dezembro-05
pt_pt: Versão 5.8.1 - 2023-dezembro-05
ro_ro: Versiunea 5.8.1 - 2023-Decembrie-05
ru_ru: Выпуск 5.8.1 - 2023-декабрь-05
sv_se: Version 5.8.1 - 2023-december-05
