Repository: common-repository/raffle-play-woo
Catalog: languages/raffle-play-woo-*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el, es_cl, fi, fr_be, it_it, ja, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sv_se

source: Functionality moved into "View Tickets" page - now checking per raffle
bg_bg: Функционалността е преместена в страницата "Преглед на билетите" - сега се проверява за всяка томбола
cs_cz: Funkce přesunuta na stránku "Zobrazit vstupenky" - nyní se kontroluje podle jednotlivých loterií
da_dk: Funktionalitet flyttet til siden "Vis billetter" - tjekker nu pr. lodtrækning
de_de: Die Funktion wurde auf die Seite "Lose ansehen" verschoben - jetzt wird pro Verlosung geprüft
el: Η λειτουργικότητα μεταφέρθηκε στη σελίδα "Προβολή εισιτηρίων" - τώρα έλεγχος ανά κλήρωση
es_cl: Funcionalidad trasladada a la página "Ver entradas" - ahora comprobación por sorteo
fi: Toiminnallisuus siirretty "Näytä liput" -sivulle - nyt tarkistetaan arpajaiskohtaisesti
fr_be: Fonctionnalité déplacée sur la page "Voir les billets" - vérification par tirage au sort
it_it: La funzionalità è stata spostata nella pagina "Visualizza biglietti" - ora è possibile controllare ogni singola lotteria
ja: 機能を「チケットを見る」ページに移し、くじごとにチェックできるようにしました。
nl_nl: Functionaliteit verplaatst naar pagina "Tickets bekijken" - nu controleren per verloting
pl_pl: Funkcjonalność przeniesiona na stronę "Wyświetl bilety" - teraz sprawdzanie dla każdej loterii
pt_br: A funcionalidade foi movida para a página "Exibir ingressos" - agora verificando por sorteio
pt_pt: A funcionalidade foi transferida para a página "Ver bilhetes" - agora é possível verificar por sorteio
ro_ro: Funcționalitatea a fost mutată în pagina "Vizualizare bilete" - acum se verifică pentru fiecare tombolă
ru_ru: Функциональность перенесена на страницу "Просмотр билетов" - теперь проверка по каждой лотерее
sv_se: Funktionalitet flyttad till sidan "Visa biljetter" - kontrollerar nu per lotteri

source: General
bg_bg: Обща информация
cs_cz: Obecné
da_dk: Generelt
de_de: Allgemein
el: Γενικά
fi: Yleistä
fr_be: Général
it_it: Generale
ja: 一般
nl_nl: Algemeen
pl_pl: Ogólne
pt_br: Geral
pt_pt: Geral
ru_ru: Общие сведения
sv_se: Allmänt

source: General Settings
bg_bg: Общи настройки
cs_cz: Obecná nastavení
da_dk: Generelle indstillinger
de_de: Allgemeine Einstellungen
el: Γενικές ρυθμίσεις
es_cl: Ajustes generales
fi: Yleiset asetukset
fr_be: Paramètres généraux
it_it: Impostazioni generali
ja: 一般設定
nl_nl: Algemene instellingen
pl_pl: Ustawienia ogólne
pt_br: Configurações gerais
pt_pt: Configurações Gerais
ro_ro: Setări generale
ru_ru: Общие настройки
sv_se: Allmänna inställningar

source: Generate and Show Raffle tickets at Checkout
bg_bg: Генериране и показване на билети за томбола при плащане
cs_cz: Generování a zobrazování tombolových lístků na pokladně
da_dk: Generer og vis lodder ved kassen
de_de: Tombolalose an der Kasse generieren und anzeigen
el: Δημιουργία και προβολή λαχνών κλήρωσης στο Ταμείο
es_cl: Generar y mostrar boletos de rifa en la caja
fi: Luo ja näytä arpajaisliput kassalla
fr_be: Générer et afficher des tickets de tombola à la caisse
it_it: Generare e mostrare i biglietti della lotteria alla cassa
ja: チェックアウト時に抽選券を生成して表示する
nl_nl: Genereer en toon loten bij het afrekenen
pl_pl: Generowanie i wyświetlanie losów na loterię przy kasie
pt_br: Gerar e exibir bilhetes de rifa no checkout
pt_pt: Gerar e mostrar bilhetes de rifa no checkout
ro_ro: Generați și afișați bilete de tombolă la Checkout
ru_ru: Создавайте и показывайте лотерейные билеты при оформлении заказа
sv_se: Skapa och visa lotter i kassan

source: Generate and Show Raffle tickets at checkout
bg_bg: Генериране и показване на билети за томбола при плащане
cs_cz: Generování a zobrazení tombolových lístků u pokladny
da_dk: Generer og vis lodder ved checkout
de_de: Verlosungstickets an der Kasse generieren und anzeigen
el: Δημιουργία και προβολή λαχνών κλήρωσης στο ταμείο
es_cl: Generar y mostrar boletos de rifa en la caja
fi: Luo ja näytä arpajaisliput kassalla
fr_be: Générer et afficher des tickets de tombola au moment du paiement
it_it: Generare e mostrare i biglietti della lotteria al momento del checkout
ja: チェックアウト時に抽選券を生成して表示する
nl_nl: Genereer en toon loten bij het afrekenen
pl_pl: Generowanie i wyświetlanie losów na loterię przy kasie
pt_br: Gerar e mostrar bilhetes de rifa no checkout
pt_pt: Gerar e mostrar bilhetes de rifa no checkout
ro_ro: Generați și afișați bilete de tombolă la checkout
ru_ru: Создавайте и показывайте лотерейные билеты при оформлении заказа
sv_se: Generera och visa lotter i kassan

source: Generate New PDF
bg_bg: Генериране на нов PDF
cs_cz: Generování nového PDF
da_dk: Generer ny PDF
de_de: Neues PDF generieren
el: Δημιουργία νέου PDF
es_cl: Generar nuevo PDF
fi: Uuden PDF-tiedoston luominen
fr_be: Générer un nouveau PDF
it_it: Generare un nuovo PDF
ja: 新しいPDFを作成する
nl_nl: Nieuwe PDF genereren
pl_pl: Generowanie nowego pliku PDF
pt_br: Gerar novo PDF
pt_pt: Gerar novo PDF
ro_ro: Generarea unui PDF nou
ru_ru: Создать новый PDF
sv_se: Generera ny PDF

source: Generate Raffle Tickets for Order Status
bg_bg: Генериране на билети за томбола за статуса на поръчката
cs_cz: Generování tombolových lístků pro stav objednávky
da_dk: Generer lodder til ordrestatus
de_de: Verlosungstickets für den Bestellstatus generieren
el: Δημιουργία λαχνών κλήρωσης για την κατάσταση παραγγελίας
es_cl: Generar boletos de sorteo para el estado del pedido
fi: Luo arpajaislippuja tilauksen tilaa varten
fr_be: Générer des tickets de tombola en fonction de l'état de la commande
it_it: Generare biglietti della lotteria per lo stato dell'ordine
ja: 注文状況に応じて抽選券を作成する
nl_nl: Genereer loten voor bestelstatus
pl_pl: Generowanie losów na loterię dla statusu zamówienia
pt_br: Gerar bilhetes de rifa para o status do pedido
pt_pt: Gerar bilhetes de rifa para o estado da encomenda
ro_ro: Generarea de bilete de tombolă pentru starea comenzii
ru_ru: Создание лотерейных билетов по состоянию заказа
sv_se: Generera lotter för orderstatus

source: Generate Random Tickets
bg_bg: Генериране на случайни билети
cs_cz: Generování náhodných tipů
da_dk: Generer tilfældige billetter
de_de: Zufällige Tickets generieren
el: Δημιουργία τυχαίων εισιτηρίων
es_cl: Generar entradas aleatorias
fi: Luo satunnaisia lippuja
fr_be: Générer des billets aléatoires
it_it: Generare biglietti casuali
ja: ランダムチケットの生成
nl_nl: Genereer willekeurige kaartjes
pl_pl: Generowanie losowych biletów
pt_br: Gerar Bilhetes Aleatórios
pt_pt: Gerar Bilhetes Aleatórios
ro_ro: Generarea de bilete aleatorii
ru_ru: Генерировать случайные билеты
sv_se: Generera slumpmässiga biljetter

source: Generate Random Tickets within the range created by start ticket plus number of tickets. ***IMPORTANT*** Do not change the raffle ticket system from random to inline after tickets have been purchased***
bg_bg: Генериране на случайни билети в рамките на диапазона, създаден от началния билет плюс броя на билетите. ***ВАЖНО*** Не променяйте системата за лотарийни билети от произволна на вградена, след като са закупени билети***
cs_cz: Generování náhodných tipů v rozsahu vytvořeném počátečním tipem plus počet tipů. ***DŮLEŽITÉ*** Po zakoupení vstupenek neměňte systém losování z náhodného na inline***
da_dk: Generer tilfældige billetter inden for det område, der er oprettet af startbillet plus antal billetter. ***VIGTIGT*** Du må ikke ændre lodssystemet fra tilfældigt til inline efter køb af lodder***
de_de: Erstelle zufällige Lose innerhalb des Bereichs, der durch das Startticket und die Anzahl der Lose festgelegt wurde. ***WICHTIG*** Ändere das Tombola-Ticket-System nicht von zufällig auf inline, nachdem du Tickets gekauft hast***
el: Δημιουργία τυχαίων εισιτηρίων εντός του εύρους που δημιουργείται από το αρχικό εισιτήριο συν τον αριθμό των εισιτηρίων. ***ΣΗΜΑΝΤΙΚΟ*** Μην αλλάζετε το σύστημα λαχνών από τυχαίο σε γραμμικό μετά την αγορά των λαχνών***
es_cl: Generar boletos aleatorios dentro del rango creado por el boleto de inicio más el número de boletos. ***IMPORTANTE*** No cambie el sistema de boletos de la rifa de aleatorio a en línea después de que los boletos hayan sido comprados***
fi: Luo satunnaisia lippuja aloituslipun ja lippujen lukumäärän muodostaman alueen sisällä. *** TÄRKEÄÄ*** Älä vaihda arpajaislippujärjestelmää satunnaisesta inline-järjestelmäksi sen jälkeen, kun liput on ostettu***
fr_be: Générer des tickets aléatoires dans la fourchette créée par le ticket de départ plus le nombre de tickets. ***IMPORTANT*** Ne changez pas le système de billets de tombola de aléatoire à en ligne après l'achat de billets***
it_it: Generare biglietti casuali all'interno dell'intervallo creato dal biglietto iniziale più il numero di biglietti. ***Non cambiate il sistema dei biglietti della lotteria da casuale a in linea dopo che i biglietti sono stati acquistati***
ja: スタートチケットとチケット枚数で作成された範囲内でランダムチケットを生成します。 ***重要*** チケット購入後、ラッフルチケットシステムをランダムからインラインに変更しないでください***。
nl_nl: Genereer willekeurige tickets binnen het bereik gecreëerd door startticket plus aantal tickets. ***IMPORTANT*** Verander het verlotingssysteem niet van willekeurig naar inline nadat de kaartjes zijn gekocht***
pl_pl: Wygeneruj Losowe Bilety w zakresie utworzonym przez bilet startowy plus ilość biletów. ***WAŻNE*** Nie zmieniaj systemu losowania z losowego na inline po zakupie biletów***
pt_br: Gerar bilhetes aleatórios dentro da faixa criada pelo bilhete inicial mais o número de bilhetes. ***IMPORTANTE*** Não altere o sistema de bilhetes de rifa de aleatório para inline após a compra dos bilhetes*****
pt_pt: Gerar bilhetes aleatórios dentro da gama criada pelo bilhete inicial mais o número de bilhetes. ***IMPORTANTE*** Não alterar o sistema de bilhetes de sorteio de aleatório para inline após a compra dos bilhetes****
ro_ro: Generarea de bilete aleatorii în intervalul creat de biletul inițial plus numărul de bilete. ***IMPORTANT*** Nu schimbați sistemul de bilete de tombolă din aleatoriu în inline după ce biletele au fost cumpărate***
ru_ru: Генерируйте случайные билеты в пределах диапазона, созданного стартовым билетом плюс количество билетов. ***ВАЖНО*** Не меняйте систему лотерейных билетов со случайной на линейную после того, как билеты уже куплены***
sv_se: Generera slumpmässiga biljetter inom det intervall som skapats av startbiljett plus antal biljetter. ***VIKTIGT*** Ändra inte systemet för lotter från slumpmässigt till inline efter att biljetter har köpts***

source: Generate Report
bg_bg: Генериране на отчет
cs_cz: Vytvořit zprávu
da_dk: Generer rapport
de_de: Bericht generieren
el: Δημιουργία αναφοράς
es_cl: Generar informe
fi: Luo raportti
fr_be: Générer un rapport
it_it: Generare un rapporto
ja: レポート作成
nl_nl: Rapport genereren
pl_pl: Generowanie raportu
pt_br: Gerar relatório
pt_pt: Gerar relatório
ro_ro: Generarea raportului
ru_ru: Создать отчет
sv_se: Skapa rapport

source: Generate, Reserve, and Show Raffle tickets at checkout
bg_bg: Генериране, резервиране и показване на билети за томбола при плащане
cs_cz: Generování, rezervace a zobrazení lístků do tomboly u pokladny
da_dk: Generer, reserver og vis lodder ved checkout
de_de: Erstelle, reserviere und zeige Tombola-Lose an der Kasse
el: Δημιουργία, κράτηση και προβολή εισιτηρίων κλήρωσης στο ταμείο
es_cl: Generar, reservar y mostrar boletos de rifa en la caja
fi: Luo, varaa ja näytä arpajaislippuja kassalla
fr_be: Générer, réserver et afficher des tickets de tombola lors du paiement
it_it: Generare, prenotare e mostrare i biglietti della lotteria al momento del checkout
ja: チェックアウト時に抽選券を生成、予約、表示する
nl_nl: Genereer, reserveer en toon loten bij het afrekenen
pl_pl: Generowanie, rezerwowanie i wyświetlanie losów na loterię przy kasie
pt_br: Gerar, reservar e exibir bilhetes de rifa no checkout
pt_pt: Gerar, reservar e mostrar bilhetes de rifa no checkout
ro_ro: Generați, rezervați și afișați bilete de tombolă la checkout
ru_ru: Создавайте, резервируйте и показывайте лотерейные билеты при оформлении заказа
sv_se: Skapa, reservera och visa lotter i kassan

source: Generated Raffle tickets at Checkout
bg_bg: Генерирани билети за томбола при плащане
cs_cz: Vygenerované lístky do tomboly na pokladně
da_dk: Genererede lodder til lodtrækning ved kassen
de_de: Erstellte Tombola-Lose an der Kasse
el: Παραγωγή λαχνών κλήρωσης στο Ταμείο
es_cl: Generación de boletos de rifa en la caja
fi: Luodut arpajaisliput kassalla
fr_be: Billets de tombola générés à la caisse
it_it: Biglietti della lotteria generati alla cassa
ja: チェックアウト時に抽選券を生成
nl_nl: Genereerde loten bij het afrekenen
pl_pl: Wygenerowane bilety na loterię przy kasie
pt_br: Geração de bilhetes de rifa no checkout
pt_pt: Bilhetes de rifa gerados no checkout
ro_ro: Bilete de tombolă generate la Checkout
ru_ru: Созданные лотерейные билеты при оформлении заказа
sv_se: Generering av lotter i kassan

source: Generated Tickets at Checkout
bg_bg: Генерирани билети при проверка
cs_cz: Vygenerované vstupenky na pokladně
da_dk: Genererede billetter ved kassen
de_de: Erstellte Tickets beim Checkout
el: Παραγόμενα εισιτήρια στο Ταμείο
es_cl: Tickets generados en la caja
fi: Luodut liput kassalla
fr_be: Billets générés au moment du paiement
it_it: Biglietti generati alla cassa
ja: チェックアウト時に生成されるチケット
nl_nl: Gegenereerde tickets bij het afrekenen
pl_pl: Wygenerowane bilety przy kasie
pt_br: Tickets gerados no checkout
pt_pt: Bilhetes gerados no checkout
ro_ro: Bilete generate la Checkout
ru_ru: Сгенерированные билеты при оформлении заказа
sv_se: Genererade biljetter i kassan

source: Get Random
bg_bg: Вземете случайни
cs_cz: Získat náhodný výběr
da_dk: Bliv tilfældig
de_de: Zufällig bekommen
el: Πάρτε τυχαία
es_cl: Obtener aleatorio
fi: Hanki satunnainen
fr_be: Obtenir l'aléa
it_it: Ottenere casuale
ja: ランダム
nl_nl: Willekeurig
pt_br: Obter aleatório
pt_pt: Obter aleatório
ro_ro: Obțineți aleatoriu
ru_ru: Получить случайный
sv_se: Få slumpmässiga

source: Get Sale By Product
bg_bg: Получаване на продажба по продукт
cs_cz: Získat prodej podle produktu
da_dk: Få salg efter produkt
de_de: Verkauf nach Produkt erhalten
el: Λήψη πωλήσεων ανά προϊόν
es_cl: Obtener venta por producto
fi: Hanki myynti tuotteen mukaan
fr_be: Obtenir une vente par produit
it_it: Ottenere la vendita per prodotto
ja: 製品別売上を見る
nl_nl: Verkoop per product
pl_pl: Uzyskaj sprzedaż według produktów
pt_br: Obter venda por produto
pt_pt: Obter Venda por Produto
ro_ro: Obțineți vânzare prin produs
ru_ru: Получать продажи по продуктам
sv_se: Försäljning per produkt

source: Give Random
bg_bg: Дайте Random
cs_cz: Dejte náhodný
da_dk: Giv tilfældig
de_de: Zufällig geben
el: Δώστε τυχαία
es_cl: Dar al azar
fi: Anna satunnainen
fr_be: Donner au hasard
it_it: Dare a caso
ja: ランダムを与える
nl_nl: Willekeurig geven
pl_pl: Dawaj losowo
pt_br: Dar aleatório
pt_pt: Dar aleatório
ro_ro: Dați Random
ru_ru: Дать случайный
sv_se: Ge slumpmässigt

source: Giveaway free raffle tickets when customers buy a certain amount at the checkout
bg_bg: Раздаване на безплатни билети за томбола, когато клиентите купуват определена сума на касата
cs_cz: Rozdávání lístků do tomboly zdarma, když zákazníci u pokladny nakoupí určitou částku
da_dk: Giv gratis lodder, når kunderne køber for et bestemt beløb ved kassen
de_de: Verschenke kostenlose Lotterielose, wenn Kunden an der Kasse einen bestimmten Betrag kaufen
el: Δώστε δωρεάν λαχνούς για κλήρωση όταν οι πελάτες αγοράζουν ένα συγκεκριμένο ποσό στο ταμείο
es_cl: Regale boletos para un sorteo cuando los clientes compren una determinada cantidad en la caja
fi: Anna ilmaisia arpalipukkeita, kun asiakkaat ostavat tietyn määrän kassalla
fr_be: Offrir des billets de tombola gratuits lorsque les clients achètent un certain montant à la caisse
it_it: Regalare biglietti della lotteria quando i clienti acquistano un determinato importo alla cassa
ja: レジで一定額を購入すると抽選券をプレゼント
nl_nl: Geef gratis loten weg als klanten een bepaald bedrag kopen bij de kassa
pl_pl: Rozdawanie darmowych losów na loterię, gdy klienci kupią określoną kwotę przy kasie
pt_br: Ofereça bilhetes de rifa gratuitos quando os clientes comprarem uma determinada quantia no caixa
pt_pt: Ofereça bilhetes de rifa gratuitos quando os clientes compram um determinado montante na caixa
ro_ro: Oferiți bilete gratuite la tombolă atunci când clienții cumpără o anumită sumă la casa de marcat
ru_ru: Раздавайте бесплатные лотерейные билеты при покупке определенной суммы на кассе
sv_se: Ge bort gratis lotter när kunder köper en viss summa i kassan

source: Go to 'Products' page and create a new product. But don't leave the page yet.
bg_bg: Отидете на страницата "Продукти" и създайте нов продукт. Но все още не напускайте страницата.
cs_cz: Přejděte na stránku "Produkty" a vytvořte nový produkt. Stránku však zatím neopouštějte.
da_dk: Gå til siden "Produkter", og opret et nyt produkt. Men du må ikke forlade siden endnu.
de_de: Gehe zur Seite "Produkte" und erstelle ein neues Produkt. Verlasse die Seite aber noch nicht.
el: Μεταβείτε στη σελίδα "Προϊόντα" και δημιουργήστε ένα νέο προϊόν. Αλλά μην φύγετε ακόμα από τη σελίδα.
es_cl: Vaya a la página 'Productos' y cree un nuevo producto. Pero no salgas de la página todavía.
fi: Mene 'Tuotteet' -sivulle ja luo uusi tuote. Mutta älä poistu sivulta vielä.
fr_be: Allez à la page "Produits" et créez un nouveau produit. Mais ne quittez pas encore la page.
it_it: Andare alla pagina "Prodotti" e creare un nuovo prodotto. Ma non lasciate ancora la pagina.
ja: 製品」ページに移動し、新しい製品を作成します。ただし、まだこのページを離れないでください。
nl_nl: Ga naar de pagina 'Producten' en maak een nieuw product aan. Maar verlaat de pagina nog niet.
pl_pl: Przejdź na stronę "Produkty" i utwórz nowy produkt. Ale nie opuszczaj jeszcze tej strony.
pt_br: Vá para a página 'Produtos' e crie um novo produto. Mas não deixe a página ainda.
pt_pt: Ir para a página 'Produtos' e criar um novo produto. Mas não deixe ainda a página.
ro_ro: Accesați pagina "Produse" și creați un nou produs. Dar nu părăsiți încă pagina.
ru_ru: Перейдите на страницу "Продукты" и создайте новый продукт. Но пока не покидайте страницу.
sv_se: Gå till sidan "Produkter" och skapa en ny produkt. Men lämna inte sidan ännu.

source: Go to General Setting (Default Raffle) and edit the 'Email Template' section.
bg_bg: Отидете в "Общи настройки" (томбола по подразбиране) и редактирайте раздела "Шаблон на имейл".
cs_cz: Přejděte do části Obecné nastavení (Výchozí loterie) a upravte část "Šablona e-mailu".
da_dk: Gå til Generel indstilling (Standardtombola), og rediger afsnittet "E-mail-skabelon".
de_de: Gehe zu Allgemeine Einstellungen (Standardverlosung) und bearbeite den Abschnitt "E-Mail-Vorlage".
el: Μεταβείτε στη Γενική ρύθμιση (Προεπιλεγμένη κλήρωση) και επεξεργαστείτε την ενότητα 'Πρότυπο email'.
es_cl: Vaya a Configuración general (Rifa predeterminada) y edite la sección "Plantilla de correo electrónico".
fi: Siirry kohtaan Yleiset asetukset (oletusarvonta) ja muokkaa osiota 'Sähköpostimalli'.
fr_be: Allez dans la section "General Setting" (Raffle par défaut) et modifiez la section "Email Template".
it_it: Andare in Impostazioni generali (Default Raffle) e modificare la sezione "Modello e-mail".
ja: 一般設定（デフォルトラッフル）の「メールテンプレート」セクションを編集してください。
nl_nl: Ga naar Algemene instelling (Standaard Raffle) en bewerk het onderdeel 'Email Template'.
pl_pl: Przejdź do Ustawień Ogólnych (Domyślnie Raffle) i edytuj sekcję "Szablon e-mail".
pt_br: Vá para General Setting (Default Raffle) e edite a seção 'Email Template' (Modelo de e-mail).
pt_pt: Ir para General Setting (Default Raffle) e editar a secção 'Email Template'.
ro_ro: Mergeți la General Setting (Default Raffle) și editați secțiunea "Email Template" (Șablon de e-mail).
ru_ru: Перейдите в раздел "Общие настройки" (Розыгрыш по умолчанию) и отредактируйте раздел "Шаблон электронной почты".
sv_se: Gå till Allmänna inställningar (standardtävling) och redigera avsnittet "E-postmall".

source: Gold
bg_bg: Злато
cs_cz: Zlato
da_dk: Guld
el: Χρυσό
es_cl: Oro
fi: Kulta
fr_be: Or
it_it: Oro
ja: ゴールド
nl_nl: Goud
pl_pl: Złoto
pt_br: Ouro
pt_pt: Ouro
ro_ro: Aur
ru_ru: Золото
sv_se: Guld

source: Gold Lines
bg_bg: Златни линии
cs_cz: Zlaté linie
da_dk: Guldlinjer
de_de: Gold-Linien
el: Χρυσές γραμμές
es_cl: Líneas doradas
fi: Kultaiset linjat
fr_be: Lignes d'or
it_it: Linee d'oro
ja: ゴールドライン
nl_nl: Gouden lijnen
pl_pl: Złote Linie
pt_br: Linhas de Ouro
pt_pt: Linhas de Ouro
ro_ro: Linii de aur
ru_ru: Золотые линии
sv_se: Guldlinjer

source: Good luck, and stay updated for new plugin changes on
bg_bg: Успех и следете за нови промени в плъгините на
cs_cz: Hodně štěstí, a zůstaňte informováni o nových změnách zásuvných modulů na webu
da_dk: Held og lykke, og hold dig opdateret for nye plugin-ændringer på
de_de: Viel Glück und bleib auf dem Laufenden für neue Plugin-Änderungen auf
el: Καλή τύχη, και μείνετε ενημερωμένοι για νέες αλλαγές στα πρόσθετα στο
es_cl: Buena suerte y manténgase al día de los cambios en los plugins en
fi: Onnea, ja pysy ajan tasalla uusista lisäosan muutoksista osoitteessa
fr_be: Bonne chance, et restez à jour pour les nouvelles modifications de plugins sur
it_it: Buona fortuna e rimanete aggiornati sulle modifiche ai plugin su
ja: 幸運を祈ります。そして、新しいプラグインの変更については、次のサイトで更新してください。
nl_nl: Veel succes, en blijf op de hoogte van nieuwe pluginwijzigingen op
pl_pl: Powodzenia, i bądź na bieżąco z nowymi zmianami wtyczek na
pt_br: Boa sorte, e mantenha-se atualizado para novas mudanças de plugins em
pt_pt: Boa sorte, e mantenha-se actualizado para novas alterações de plugin em
ro_ro: Mult noroc și rămâneți la curent cu noile modificări ale plugin-ului pe
ru_ru: Удачи, и следите за новыми изменениями в плагине на
sv_se: Lycka till, och håll dig uppdaterad för nya ändringar av insticksprogrammen på

source: Gray
bg_bg: Сив
cs_cz: Šedá
da_dk: Grå
el: Γκρι
es_cl: Gris
fi: Harmaa
fr_be: Gris
it_it: Grigio
ja: グレー
nl_nl: Grijs
pl_pl: Szary
pt_br: Cinza
pt_pt: Cinzento
ro_ro: Gri
ru_ru: Серый
sv_se: Grått

source: Group Tickets by Order
bg_bg: Групови билети по поръчка
cs_cz: Skupinové vstupenky podle objednávky
da_dk: Gruppebilletter efter ordre
de_de: Gruppentickets nach Bestellung
el: Ομαδικά εισιτήρια με παραγγελία
es_cl: Entradas de grupo por pedido
fi: Ryhmäliput tilauksen mukaan
fr_be: Billets de groupe par commande
it_it: Biglietti di gruppo per ordine
ja: 団体チケット
nl_nl: Groepskaarten op bestelling
pl_pl: Bilety grupowe według kolejności
pt_br: Ingressos para grupos por pedido
pt_pt: Bilhetes de grupo por encomenda
ro_ro: Bilete de grup prin comandă
ru_ru: Групповые билеты по заказу
sv_se: Gruppbiljetter efter beställning
