Repository: common-repository/raffle-play-woo
Catalog: languages/raffle-play-woo-*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el, es_cl, fi, fr_be, it_it, ja, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sv_se

source: If you are planning to run multiple raffles, on this page you can create a new one
bg_bg: Ако планирате да организирате няколко томболи, на тази страница можете да създадете нова
cs_cz: Pokud plánujete uspořádat více loterií, můžete na této stránce vytvořit novou
da_dk: Hvis du har planer om at afholde flere lodtrækninger, kan du oprette en ny på denne side
de_de: Wenn du planst, mehrere Gewinnspiele zu veranstalten, kannst du auf dieser Seite ein neues Gewinnspiel erstellen
el: Αν σκοπεύετε να διεξάγετε πολλαπλές κληρώσεις, σε αυτή τη σελίδα μπορείτε να δημιουργήσετε μια νέα κλήρωση
es_cl: Si tiene previsto organizar varios sorteos, en esta página puede crear uno nuevo
fi: Jos aiot järjestää useita arvontoja, voit luoda uuden arvonnan tällä sivulla
fr_be: Si vous prévoyez d'organiser plusieurs tombolas, vous pouvez créer une nouvelle tombola sur cette page
it_it: Se avete intenzione di organizzare più lotterie, in questa pagina potete crearne una nuova
ja: 複数の抽選を行う場合は、このページで新しい抽選を行うことができます。
nl_nl: Als je van plan bent meerdere verlotingen te houden, kun je op deze pagina een nieuwe verloting aanmaken
pl_pl: Jeśli planujesz przeprowadzić kilka loterii, na tej stronie możesz stworzyć nową
pt_br: Se você está planejando realizar várias rifas, nesta página você pode criar uma nova
pt_pt: Se está a planear realizar várias rifas, nesta página pode criar uma nova
ro_ro: Dacă intenționați să organizați mai multe tombole, pe această pagină puteți crea una nouă
ru_ru: Если вы планируете проводить несколько лотерей, на этой странице вы можете создать новую лотерею
sv_se: Om du planerar att anordna flera lotterier kan du skapa ett nytt på den här sidan

source: If you like this plugin don't forget to rate it
bg_bg: Ако ви харесва тази приставка, не забравяйте да я оцените
cs_cz: Pokud se vám tento plugin líbí, nezapomeňte jej ohodnotit
da_dk: Hvis du kan lide dette plugin, så glem ikke at bedømme det
de_de: Wenn du dieses Plugin magst, vergiss nicht, es zu bewerten
el: Αν σας αρέσει αυτό το πρόσθετο μην ξεχάσετε να το αξιολογήσετε
es_cl: Si te gusta este plugin no olvides puntuarlo
fi: Jos pidät tästä lisäosasta, älä unohda arvostella sitä
fr_be: Si vous aimez ce plugin, n'oubliez pas de le noter
it_it: Se questo plugin vi piace, non dimenticate di valutarlo
ja: あなたはこのプラグインが好きなら、それを評価することを忘れないでください
nl_nl: Als je deze plugin leuk vindt, vergeet hem dan niet te beoordelen
pl_pl: Jeśli podoba Ci się ta wtyczka, nie zapomnij jej ocenić
pt_br: Se você gosta deste plugin, não se esqueça de classificá-lo
pt_pt: Se gostar deste plugin, não se esqueça de o avaliar
ro_ro: Dacă vă place acest plugin nu uitați să îl evaluați
ru_ru: Если вам понравился этот плагин, не забудьте оценить его
sv_se: Om du gillar det här insticksprogrammet, glöm inte att betygsätta det

source: IMPORTANT - PLEASE READ IF YOU ARE RUNNING MULTIPLE RAFFLES AT THE SAME TIME (MIXED CHECKOUT RAFFLE PRODUCTS)
bg_bg: ВАЖНО - МОЛЯ, ПРОЧЕТЕТЕ, АКО ПРОВЕЖДАТЕ НЯКОЛКО ТОМБОЛИ ЕДНОВРЕМЕННО (СМЕСЕНИ ПРОДУКТИ ЗА ТОМБОЛА НА КАСАТА)
cs_cz: DŮLEŽITÉ - POKUD POŘÁDÁTE VÍCE TOMBOL NAJEDNOU (SMÍŠENÉ POKLADNÍ PRODUKTY), PŘEČTĚTE SI, PROSÍM, TUTO INFORMACI
da_dk: VIGTIGT - LÆS VENLIGST, HVIS DU KØRER FLERE LODTRÆKNINGER PÅ SAMME TID (LODTRÆKNINGSPRODUKTER MED BLANDET KASSE)
de_de: WICHTIG - BITTE LESEN, WENN DU MEHRERE VERLOSUNGEN GLEICHZEITIG DURCHFÜHRST (GEMISCHTE KASSE VERLOSUNGSPRODUKTE)
el: ΣΗΜΑΝΤΙΚΌ - ΔΙΑΒΆΣΤΕ ΤΟ ΑΝ ΔΙΕΞΆΓΕΤΕ ΠΟΛΛΑΠΛΈΣ ΚΛΗΡΏΣΕΙΣ ΤΑΥΤΌΧΡΟΝΑ (ΜΕΙΚΤΈΣ ΚΛΗΡΏΣΕΙΣ ΠΡΟΪΌΝΤΩΝ)
es_cl: IMPORTANTE - POR FAVOR, LEA SI ESTÁ ORGANIZANDO VARIOS SORTEOS AL MISMO TIEMPO (PRODUCTOS DE SORTEO DE CAJA MIXTA)
fi: TÄRKEÄÄ - LUE, JOS JÄRJESTÄT USEITA ARVONTOJA SAMAAN AIKAAN (SEKALAISET KASSA-ARVONTATUOTTEET)
fr_be: IMPORTANT - VEUILLEZ LIRE SI VOUS ORGANISEZ PLUSIEURS TIRAGES AU SORT EN MÊME TEMPS (PRODUITS DE TIRAGE AU SORT MIXTES)
it_it: IMPORTANTE - LEGGERE SE SI ORGANIZZANO PIÙ LOTTERIE CONTEMPORANEAMENTE (PRODOTTI DELLA LOTTERIA A CASSA MISTA)
ja: 重要 - 複数のくじを同時に実施する場合は必ずお読みください。
nl_nl: BELANGRIJK - LEES DIT ALS JE MEERDERE VERLOTINGEN TEGELIJK HOUDT (GEMENGDE KASSAPRODUCTEN)
pl_pl: WAŻNE - PRZECZYTAJ, JEŚLI PROWADZISZ WIELE LOTERII W TYM SAMYM CZASIE (MIESZANE LOTERIE KASOWE)
pt_br: IMPORTANTE - LEIA SE ESTIVER REALIZANDO VÁRIAS RIFAS AO MESMO TEMPO (PRODUTOS DE RIFA DE CAIXA MISTA)
pt_pt: IMPORTANTE - LEIA SE ESTIVER A ORGANIZAR VÁRIAS RIFAS AO MESMO TEMPO (PRODUTOS DE RIFA DE CAIXA MISTA)
ro_ro: IMPORTANT - VĂ RUGĂM SĂ CITIȚI DACĂ ORGANIZAȚI MAI MULTE TOMBOLE ÎN ACELAȘI TIMP (PRODUSE DE TOMBOLĂ MIXTE)
ru_ru: ВАЖНО - ПОЖАЛУЙСТА, ПРОЧИТАЙТЕ, ЕСЛИ ВЫ ПРОВОДИТЕ НЕСКОЛЬКО ЛОТЕРЕЙ ОДНОВРЕМЕННО (СМЕШАННЫЕ ЛОТЕРЕЙНЫЕ ПРОДУКТЫ)
sv_se: VIKTIGT - LÄS DETTA OM DU ANORDNAR FLERA UTLOTTNINGAR SAMTIDIGT (UTLOTTNINGSPRODUKTER MED BLANDAD KASSA)

source: In the email can be positioned in different places
bg_bg: В имейла могат да бъдат разположени на различни места
cs_cz: V e-mailu mohou být umístěny na různých místech
da_dk: I e-mailen kan placeres på forskellige steder
de_de: In der E-Mail kann an verschiedenen Stellen positioniert werden
el: Στο email μπορεί να τοποθετηθεί σε διάφορα σημεία
es_cl: En el correo electrónico se puede colocar en diferentes lugares
fi: Sähköpostissa voidaan sijoittaa eri paikkoihin
fr_be: Dans l'email, il peut être positionné à différents endroits
it_it: Nell'e-mail possono essere posizionati in diversi punti
ja: メールでは、さまざまな場所に配置することができます
nl_nl: In de e-mail kan op verschillende plaatsen worden geplaatst
pl_pl: W mailu można umieścić w różnych miejscach
pt_br: No e-mail pode ser posicionado em diferentes lugares
pt_pt: No e-mail pode ser posicionado em diferentes lugares
ro_ro: În e-mail pot fi poziționate în diferite locuri
ru_ru: В электронном письме можно расположить в разных местах
sv_se: I e-postmeddelandet kan du placera dem på olika ställen

source: In the next version you will be able to fix duplicates from this page.
bg_bg: В следващата версия ще можете да поправяте дубликати от тази страница.
cs_cz: V příští verzi budete moci opravovat duplicity z této stránky.
da_dk: I den næste version vil du kunne rette dubletter fra denne side.
de_de: In der nächsten Version wirst du Duplikate auf dieser Seite korrigieren können.
el: Στην επόμενη έκδοση θα μπορείτε να διορθώνετε αντίγραφα από αυτή τη σελίδα.
es_cl: En la próxima versión podrás corregir duplicados desde esta página.
fi: Seuraavassa versiossa voit korjata kaksoiskappaleet tältä sivulta.
fr_be: Dans la prochaine version, vous pourrez corriger les doublons à partir de cette page.
it_it: Nella prossima versione sarà possibile correggere i duplicati da questa pagina.
ja: 次のバージョンでは、このページから重複を修正できるようになります。
nl_nl: In de volgende versie zul je duplicaten van deze pagina kunnen herstellen.
pl_pl: W następnej wersji będzie można naprawiać duplikaty z tej strony.
pt_br: Na próxima versão, você poderá corrigir duplicatas nessa página.
pt_pt: Na próxima versão, poderá corrigir os duplicados a partir desta página.
ro_ro: În următoarea versiune veți putea repara duplicatele din această pagină.
ru_ru: В следующей версии вы сможете исправлять дубликаты с этой страницы.
sv_se: I nästa version kommer du att kunna åtgärda dubbletter från denna sida.

source: In the product settings. Hide Terminated Raffles from the raffles list. This is convenient when you have a long list of raffles. Beaware that the product might be linked to the any of the hidden terminated raffle.
bg_bg: В настройките на продукта. Скрийте прекратените томболи от списъка с томболи. Това е удобно, когато имате дълъг списък с томболи. Пазете се, че продуктът може да е свързан с някоя от скритите прекратени томболи.
cs_cz: V nastavení produktu. Skrýt ukončené loterie ze seznamu loterií. To je vhodné, pokud máte dlouhý seznam tombol. Pozor na to, že produkt může být spojen s některou ze skrytých ukončených tombol.
da_dk: I produktindstillingerne. Skjul afsluttede lotterier fra listen over lotterier. Dette er praktisk, når du har en lang liste over lodtrækninger. Vær opmærksom på, at produktet kan være knyttet til en af de skjulte afsluttede lotterier.
de_de: In den Produkteinstellungen. Beendete Verlosungen aus der Verlosungsliste ausblenden. Das ist praktisch, wenn du eine lange Liste von Verlosungen hast. Achte darauf, dass das Produkt mit einer der versteckten beendeten Verlosungen verknüpft sein könnte.
el: Στις ρυθμίσεις του προϊόντος. Απόκρυψη τερματισμένων κληρώσεων από τη λίστα κληρώσεων. Αυτό είναι βολικό όταν έχετε μια μεγάλη λίστα με κληρώσεις. Προσέξτε ότι το προϊόν μπορεί να συνδέεται με κάποια από τις κρυφές τερματισμένες κληρώσεις.
es_cl: En la configuración del producto. Ocultar Rifas Terminadas de la lista de rifas. Esto es conveniente cuando tiene una larga lista de rifas. Tenga en cuenta que el producto puede estar vinculado a cualquiera de las rifas ocultas.
fi: Tuoteasetuksissa. Piilota päättyneet arvonnat arvontaluettelosta. Tämä on kätevää, kun arpajaisten luettelo on pitkä. Varo, että tuote saattaa olla yhteydessä johonkin piilotettuun lopetettuun arvontaan.
fr_be: Dans les paramètres du produit. Masquez les tirages au sort terminés de la liste des tirages au sort. Ceci est pratique lorsque vous avez une longue liste de tombolas. Attention, le produit peut être lié à l'une des tombolas masquées.
it_it: Nelle impostazioni del prodotto. Nascondere le lotterie terminate dall'elenco delle lotterie. Questo è comodo quando si ha un lungo elenco di lotterie. Attenzione: il prodotto potrebbe essere collegato a una qualsiasi delle lotterie terminate nascoste.
ja: 商品設定にて。終了したくじをくじリストから非表示にします。これは、くじの長いリストを持っているときに便利です。非表示にした終了したくじのいずれかに商品がリンクしている可能性がありますので、ご注意ください。
nl_nl: In de productinstellingen. Verberg Beëindigde loterijen uit de lijst met loterijen. Dit is handig als je een lange lijst met loterijen hebt. Let op dat het product gekoppeld kan zijn aan een van de verborgen beëindigde loterijen.
pl_pl: W ustawieniach produktu. Ukryj zakończone loterie z listy loterii. Jest to wygodne, gdy masz długą listę loterii. Beaware, że produkt może być powiązany z którąś z ukrytych zakończonych loterii.
pt_br: Nas configurações do produto. Esconder rifas terminadas da lista de rifas. Isto é conveniente quando você tem uma longa lista de rifas. Tenha em mente que o produto pode estar vinculado a qualquer uma das rifas encerradas ocultas.
pt_pt: Nas definições do produto. Esconder rifas terminadas da lista de rifas. Isto é conveniente quando se tem uma longa lista de rifas. Tenha em conta que o produto pode estar ligado a qualquer uma das rifas terminadas ocultas.
ro_ro: În setările produsului. Ascundeți Tombola terminată din lista de tombole. Acest lucru este convenabil atunci când aveți o listă lungă de tombole. Atenție la faptul că produsul ar putea fi legat de oricare dintre tombolele terminate ascunse.
ru_ru: В настройках продукта. Скрыть прекращенные розыгрыши из списка розыгрышей. Это удобно, когда у вас длинный список розыгрышей. Имейте в виду, что продукт может быть связан с какой-либо из скрытых прекращенных лотерей.
sv_se: I produktinställningarna. Dölj avslutade lotterier från listan över lotterier. Detta är praktiskt när du har en lång lista med lotterier. Var medveten om att produkten kan vara kopplad till någon av de dolda avslutade lotterierna.

source: Include Billing Info
bg_bg: Включете информация за фактуриране
cs_cz: Zahrnout fakturační údaje
da_dk: Medtag faktureringsoplysninger
de_de: Rechnungsinformationen einbeziehen
el: Συμπεριλάβετε πληροφορίες χρέωσης
es_cl: Incluir información de facturación
fi: Sisällytä laskutustiedot
fr_be: Inclure les informations de facturation
it_it: Includere le informazioni di fatturazione
ja: 請求先情報を含む
nl_nl: Voeg factureringsinformatie toe
pl_pl: Dołącz informacje o rozliczeniach
pt_br: Incluir Informações de Faturamento
pt_pt: Incluir Informações de Faturamento
ro_ro: Includeți informații de facturare
ru_ru: Включите информацию о счетах
sv_se: Inkludera faktureringsinformation

source: Include Category
bg_bg: Включете категория
cs_cz: Zahrnout kategorii
da_dk: Medtag kategori
de_de: Kategorie einbeziehen
el: Συμπεριλάβετε την κατηγορία
es_cl: Incluir categoría
fi: Sisällytä luokka
fr_be: Inclure la catégorie
it_it: Includere la categoria
ja: カテゴリーを含む
nl_nl: Categorie opnemen
pl_pl: Uwzględnij kategorię
pt_br: Incluir categoria
pt_pt: Incluir categoria
ro_ro: Includeți categoria
ru_ru: Включить категорию
sv_se: Inkludera kategori

source: Include in draw after tickets purchased
bg_bg: Включване в тегленето след закупуване на билети
cs_cz: Zařazení do slosování po zakoupení vstupenek
da_dk: Deltag i lodtrækning efter køb af billetter
de_de: In die Verlosung einbeziehen, nachdem Tickets gekauft wurden
el: Συμπεριλαμβάνονται στην κλήρωση μετά την αγορά εισιτηρίων
es_cl: Incluir en el sorteo una vez comprados los boletos
fi: Mukana arvonnassa ostettujen lippujen jälkeen
fr_be: Inclure dans le tirage au sort après l'achat des billets
it_it: Includere nell'estrazione dopo l'acquisto dei biglietti
ja: チケット購入後の抽選に含める
nl_nl: Opnemen in trekking na aankoop loten
pl_pl: Uwzględnienie w losowaniu po zakupie biletów
pt_br: Incluir no sorteio após a compra dos bilhetes
pt_pt: Incluir no sorteio após a compra dos bilhetes
ro_ro: Includeți în tragerea la sorți după achiziționarea biletelor
ru_ru: Участвуйте в розыгрыше после приобретения билетов
sv_se: Ingår i dragning efter köpta biljetter

source: Include in draw after tickets purchased cannot be greater than maximum limit
bg_bg: Включването в тегленето след закупуване на билети не може да надвишава максималния лимит
cs_cz: Zařazení do slosování po zakoupení vstupenek nesmí být vyšší než maximální limit
da_dk: Deltagelse i lodtrækning efter køb af billetter kan ikke være større end maksimumsgrænsen
de_de: Die Teilnahme an der Ziehung nach dem Kauf von Losen kann nicht höher sein als die Höchstgrenze
el: Η συμμετοχή στην κλήρωση μετά την αγορά εισιτηρίων δεν μπορεί να υπερβαίνει το μέγιστο όριο
es_cl: La participación en el sorteo tras la compra de boletos no puede superar el límite máximo
fi: Arvontaan osallistuminen ostettujen lippujen jälkeen ei voi ylittää enimmäismäärää
fr_be: Inclure dans le tirage au sort après l'achat de billets ne peut être supérieur à la limite maximale
it_it: L'inclusione nell'estrazione dopo l'acquisto dei biglietti non può essere superiore al limite massimo
ja: チケット購入後の抽選に含まれるチケットの枚数が上限を超えることはない。
nl_nl: Opname in trekking na gekochte loten kan niet groter zijn dan maximum limiet
pl_pl: Udział w losowaniu po zakupie biletów nie może być większy niż maksymalny limit
pt_br: A inclusão no sorteio após a compra dos bilhetes não pode ser maior do que o limite máximo
pt_pt: A inclusão no sorteio após a compra dos bilhetes não pode ser superior ao limite máximo
ro_ro: Includerea în extragere după ce biletele cumpărate nu poate fi mai mare decât limita maximă
ru_ru: Доля участия в розыгрыше после покупки билетов не может превышать максимальный лимит
sv_se: Ingår i dragning efter köpta biljetter kan inte vara större än maxgränsen

source: Include Leading Zero
bg_bg: Включване на водеща нула
cs_cz: Zahrnout přední nulu
da_dk: Inkluder foranstillet nul
de_de: Führende Null einbeziehen
el: Συμπεριλάβετε το κορυφαίο μηδέν
es_cl: Incluir el cero a la izquierda
fi: Sisällytä johtava nolla
fr_be: Inclure le zéro initial
it_it: Includere lo zero iniziale
ja: 先頭のゼロを含む
nl_nl: Nul voorloop opnemen
pl_pl: Uwzględnij zero wiodące
pt_br: Incluir zero à esquerda
pt_pt: Incluir o zero à esquerda
ro_ro: Includeți zero de frunte
ru_ru: Включите ведущий ноль
sv_se: Inkludera inledande noll

source: Include Prefix
bg_bg: Включване на префикс
cs_cz: Včetně předpony
da_dk: Inkluder præfiks
de_de: Präfix einbeziehen
el: Συμπεριλάβετε το πρόθεμα
es_cl: Incluir prefijo
fi: Sisällytä etuliite
fr_be: Inclure le préfixe
it_it: Includere il prefisso
ja: プレフィックスを含む
nl_nl: Voorvoegsel opnemen
pl_pl: Dołącz prefiks
pt_br: Incluir prefixo
pt_pt: Incluir prefixo
ro_ro: Includeți prefixul
ru_ru: Включить префикс
sv_se: Inkludera Prefix

source: Include Product Name & Quantity
bg_bg: Включете име на продукта и количество
cs_cz: Zahrňte název produktu a množství
da_dk: Medtag produktnavn og mængde
de_de: Produktname und Menge einfügen
el: Συμπεριλάβετε το όνομα και την ποσότητα του προϊόντος
es_cl: Incluya el nombre del producto y la cantidad
fi: Sisällytä tuotteen nimi ja määrä
fr_be: Inclure le nom du produit et la quantité
it_it: Includere il nome del prodotto e la quantità
ja: 製品名と数量を記載する
nl_nl: Vermeld productnaam en hoeveelheid
pl_pl: Dołącz nazwę produktu i ilość
pt_br: Incluir nome e quantidade do produto
pt_pt: Incluir nome e quantidade do produto
ro_ro: Includeți numele produsului și cantitatea
ru_ru: Укажите название и количество товара
sv_se: Ange produktnamn och kvantitet

source: Include Raffle Name
bg_bg: Включете името на томболата
cs_cz: Včetně názvu tomboly
da_dk: Medtag navn på tombolaen
de_de: Verlosungsname einfügen
el: Συμπεριλάβετε το όνομα της κλήρωσης
es_cl: Incluya el nombre de la rifa
fi: Sisällytä arvonnan nimi
fr_be: Inclure le nom de la tombola
it_it: Includere il nome della lotteria
ja: 抽選会の名称を含む
nl_nl: Vermeld de naam van de loterij
pl_pl: Włączenie nazwy loterii
pt_br: Incluir o nome da rifa
pt_pt: Incluir o nome da rifa
ro_ro: Includeți numele tombola
ru_ru: Включите название розыгрыша
sv_se: Inkludera namnet på lotteriet

source: Info
bg_bg: Информация
cs_cz: Informace
el: Πληροφορίες
es_cl: Información
ja: 情報
pt_br: Informações
pt_pt: Informação
ro_ro: Informații
ru_ru: Информация

source: Info about the raffle
bg_bg: Информация за томболата
cs_cz: Informace o tombole
da_dk: Info om lodtrækningen
de_de: Infos zur Verlosung
el: Πληροφορίες για την κλήρωση
es_cl: Información sobre el sorteo
fi: Tietoa arvonnasta
fr_be: Informations sur la tombola
it_it: Informazioni sulla lotteria
ja: 抽選会に関する情報
nl_nl: Info over de verloting
pl_pl: Informacje o loterii
pt_br: Informações sobre a rifa
pt_pt: Informação sobre a rifa
ro_ro: Informații despre tombolă
ru_ru: Информация о лотерее
sv_se: Information om utlottningen

source: Informational - Might be the case when 2 raffle tickets to have the same number (should not happen)
bg_bg: Информационен - Възможно е 2 билета за томбола да имат еднакъв номер (не би трябвало да се случва)
cs_cz: Informativní - Může se stát, že 2 losy budou mít stejné číslo (nemělo by se to stávat)
da_dk: Information - Det kan forekomme, at 2 lodder har samme nummer (bør ikke ske)
de_de: Informativ - Es kann vorkommen, dass 2 Lose die gleiche Nummer haben (sollte nicht passieren)
el: Ενημερωτικό - Μπορεί να συμβεί όταν 2 λαχνοί έχουν τον ίδιο αριθμό (δεν πρέπει να συμβεί)
es_cl: Informativo - Puede darse el caso de que 2 boletos de rifa tengan el mismo número (no debería ocurrir)
fi: Tiedottaminen - Saattaa käydä niin, että kahdella arpalipulla on sama numero (ei pitäisi tapahtua)
fr_be: Information - Il peut arriver que deux tickets de tombola aient le même numéro (cela ne devrait pas arriver)
it_it: Informazioni - Potrebbe accadere che 2 biglietti della lotteria abbiano lo stesso numero (non dovrebbe accadere)
ja: 情報提供 - 2枚の抽選券が同じ番号になる場合があります（起こらないはずです）
nl_nl: Informatief - Het kan voorkomen dat 2 loten hetzelfde nummer hebben (mag niet gebeuren)
pl_pl: Informacyjny - Może się zdarzyć, że 2 losy loteryjne będą miały ten sam numer (nie powinno się to zdarzyć)
pt_br: Informativo - Pode ser o caso quando 2 rifas têm o mesmo número (não deve acontecer)
pt_pt: Informativa - Pode ser o caso quando 2 rifas têm o mesmo número (não deve acontecer)
ro_ro: Informativ - Ar putea fi cazul în care 2 bilete de tombolă să aibă același număr (nu ar trebui să se întâmple)
ru_ru: Информационный - Может возникнуть ситуация, когда 2 лотерейных билета будут иметь одинаковый номер (такого быть не должно)
sv_se: Information - Det kan hända att två lotter har samma nummer (det får inte hända)

source: Informational - Shows the raffle products linked to this raffle
bg_bg: Информационно - Показва продуктите от томболата, свързани с тази томбола
cs_cz: Informační - Zobrazuje produkty tomboly spojené s touto tombolou
da_dk: Information - Viser de produkter, der er knyttet til denne lodtrækning
de_de: Informativ - Zeigt die Gewinnspielprodukte an, die mit dieser Verlosung verknüpft sind
el: Ενημερωτικό - Εμφανίζει τα προϊόντα κλήρωσης που συνδέονται με αυτήν την κλήρωση
es_cl: Informativo - Muestra los productos de la rifa vinculados a esta rifa
fi: Informational - Näyttää tähän arvontaan liittyvät arpajaistuotteet
fr_be: Informatif - Montre les produits de la tombola liés à cette tombola
it_it: Informativo - Mostra i prodotti della lotteria collegati a questa lotteria
ja: 情報提供 - このくじにリンクしているくじの商品が表示されます。
nl_nl: Informatief - Toont de loterijproducten die aan deze loterij gekoppeld zijn
pl_pl: Informacyjny - Pokazuje produkty loteryjne powiązane z tą loterią
pt_br: Informativo - Mostra os produtos da rifa ligados a esta rifa
pt_pt: Informativa - Mostra os produtos da rifa ligados a esta rifa
ro_ro: Informativ - Afișează produsele de tombolă legate de această tombolă
ru_ru: Информационный - Показывает лотерейные продукты, связанные с этой лотереей
sv_se: Information - Visar de lotteriprodukter som är kopplade till denna utlottning

source: Informational - what's the last ticket purchased
bg_bg: Информационен - кой е последният закупен билет
cs_cz: Informační - jaká je poslední zakoupená vstupenka
da_dk: Information - hvad er den sidste billet, der er købt
de_de: Informativ - was ist das letzte gekaufte Ticket
el: Ενημερωτικό - ποιο είναι το τελευταίο εισιτήριο που αγοράστηκε
es_cl: Informativo - cuál es el último billete comprado
fi: Tiedotus - mikä on viimeinen ostettu lippu?
fr_be: Information - quel est le dernier billet acheté ?
it_it: Informativo - qual è l'ultimo biglietto acquistato
ja: 情報提供 - 最後に購入されたチケットは？
nl_nl: Informatief - wat is het laatst gekochte kaartje
pl_pl: Informacyjnie - jaki jest ostatni zakupiony bilet
pt_br: Informativo - qual é o último bilhete adquirido
pt_pt: Informativo - qual é o último bilhete adquirido
ro_ro: Informativ - care este ultimul bilet cumpărat
ru_ru: Информационный - какой последний билет был куплен
sv_se: Information - vilken är den sista biljetten som köptes?

source: Inherit Email Format from Default Raffle
bg_bg: Наследяване на формата на имейла от томболата по подразбиране
cs_cz: Zdědit formát e-mailu z výchozí loterie
da_dk: Overtage e-mail-formatet fra standardraffle
de_de: E-Mail-Format vom Standard-Gewinnspiel erben
el: Κληρονόμησε τη μορφή email από την προεπιλεγμένη κλήρωση
es_cl: Heredar el formato de correo electrónico del sorteo por defecto
fi: Periä sähköpostin muoto oletusarvonnasta
fr_be: Hériter du format d'email de la Raffle par défaut
it_it: Ereditare il formato e-mail dalla lotteria predefinita
ja: デフォルトのラッフルからメール形式を継承する
nl_nl: Emailformaat overnemen van standaardwaffel
pl_pl: Przejęcie formatu e-mail z domyślnej loterii
pt_br: Herdar o formato de e-mail da rifa padrão
pt_pt: Herdar o formato de e-mail do Sorteio por Defeito
ro_ro: Moștenirea formatului de e-mail de la Raffle implicit
ru_ru: Наследование формата электронной почты из лотереи по умолчанию
sv_se: Överta e-postformatet från standardtävlingen
