Repository: common-repository/raffle-play-woo
Catalog: languages/raffle-play-woo-*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el, es_cl, fi, fr_be, it_it, ja, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sv_se

source: eg: raffle is terminated, raffle hasn't started, raffle has ended
bg_bg: например: томболата е прекратена, томболата не е започнала, томболата е приключила
cs_cz: např.: tombola je ukončena, tombola nezačala, tombola skončila
da_dk: fx: lodtrækningen er afsluttet, lodtrækningen er ikke startet, lodtrækningen er slut
de_de: z.B.: Verlosung ist beendet, Verlosung hat nicht begonnen, Verlosung ist beendet
el: π.χ.: η κλήρωση έχει τερματιστεί, η κλήρωση δεν έχει ξεκινήσει, η κλήρωση έχει λήξει
es_cl: ej: el sorteo ha terminado, el sorteo no ha empezado, el sorteo ha terminado
fi: esim: arvonta on päättynyt, arvonta ei ole alkanut, arvonta on päättynyt
fr_be: ex : la tombola est terminée, la tombola n'a pas commencé, la tombola est terminée
it_it: es: la lotteria è terminata, la lotteria non è iniziata, la lotteria è terminata
ja: 例：くじは終了しました、くじは始まっていません、くじは終了しました
nl_nl: bijv.: loterij is beëindigd, loterij is niet begonnen, loterij is beëindigd
pl_pl: np.: loteria została zakończona, loteria nie została rozpoczęta, loteria została zakończona
pt_br: por exemplo: o sorteio foi encerrado, o sorteio não começou, o sorteio terminou
pt_pt: ex.: o sorteio foi terminado, o sorteio não começou, o sorteio terminou
ro_ro: ex: tombola s-a încheiat, tombola nu a început, tombola s-a încheiat
ru_ru: например: лотерея завершена, лотерея не началась, лотерея закончилась
sv_se: t.ex.: lotteriet är avslutat, lotteriet har inte startat, lotteriet har avslutats

source: Eg: Raffle takes place on 10th of January 2021
bg_bg: Например: Томболата се провежда на 10 януари 2021 г
cs_cz: Např.: tombola se koná 10. ledna 2021
da_dk: F.eks.: Tombolaen finder sted den 10. januar 2021
de_de: Beispiel: Die Verlosung findet am 10. Januar 2021 statt
el: Π.χ.: Η κλήρωση πραγματοποιείται στις 10 Ιανουαρίου 2021
es_cl: Ej: El sorteo se celebra el 10 de enero de 2021
fi: Esim: Arvonta suoritetaan 10. tammikuuta 2021
fr_be: Par exemple, la tombola a lieu le 10 janvier 2021
it_it: Ad esempio: la lotteria si svolge il 10 gennaio 2021
ja: 例：抽選会は2021年1月10日に行われます。
nl_nl: Bijv: De loterij vindt plaats op 10 januari 2021
pl_pl: Przykład: Loteria odbędzie się 10 stycznia 2021 r
pt_br: Ex: Sorteio acontece em 10 de janeiro de 2021
pt_pt: Ex: Sorteio tem lugar a 10 de Janeiro de 2021
ro_ro: Ex: Tombola are loc pe 10 ianuarie 2021
ru_ru: Например: розыгрыш состоится 10 января 2021 года
sv_se: T.ex.: Tävlingen äger rum den 10 januari 2021

source: Email
bg_bg: Имейл
el: Ηλεκτρονικό ταχυδρομείο
es_cl: Correo electrónico
fi: Sähköposti
fr_be: Courriel
ja: 電子メール
ru_ru: Электронная почта
sv_se: E-post

source: Email Extra Line Text
bg_bg: Текст на допълнителен ред на имейл
cs_cz: Text extra řádku e-mailu
da_dk: E-mail ekstra linje tekst
de_de: E-Mail-Extrazeile Text
el: Κείμενο πρόσθετης γραμμής email
es_cl: Texto de línea adicional de correo electrónico
fi: Sähköpostin lisärivin teksti
fr_be: Texte de la ligne supplémentaire de l'e-mail
it_it: Testo della riga extra dell'e-mail
ja: 電子メールの余分な行のテキスト
nl_nl: Email Extra regel tekst
pl_pl: Tekst w dodatkowej linii wiadomości e-mail
pt_br: Texto da linha extra por e-mail
pt_pt: Email Texto de Linha Extra
ru_ru: Текст дополнительной строки электронной почты
sv_se: E-post extra rad text

source: Email or phone number not provided
bg_bg: Не е предоставена електронна поща или телефонен номер
cs_cz: Nebyl uveden e-mail ani telefonní číslo
da_dk: E-mail eller telefonnummer ikke oplyst
de_de: E-Mail oder Telefonnummer nicht angegeben
el: Δεν παρέχεται ηλεκτρονικό ταχυδρομείο ή αριθμός τηλεφώνου
es_cl: Correo electrónico o número de teléfono no facilitados
fi: Sähköpostiosoitetta tai puhelinnumeroa ei ole annettu
fr_be: L'adresse électronique ou le numéro de téléphone n'ont pas été fournis
it_it: Email o numero di telefono non forniti
ja: 電子メールまたは電話番号は提供されない
nl_nl: E-mail of telefoonnummer niet opgegeven
pl_pl: Nie podano adresu e-mail ani numeru telefonu
pt_br: E-mail ou número de telefone não fornecidos
pt_pt: Email ou número de telefone não fornecidos
ro_ro: Numărul de e-mail sau de telefon nu este furnizat
ru_ru: Электронная почта или номер телефона не указаны
sv_se: E-post eller telefonnummer har inte angetts

source: Email Template & Thank you Page
bg_bg: Шаблон за имейл и страница "Благодаря
cs_cz: Šablona e-mailu a děkovná stránka
da_dk: E-mail-skabelon og takkeside
de_de: E-Mail-Vorlage & Dankeschön-Seite
el: Πρότυπο email & σελίδα ευχαριστιών
es_cl: Plantilla de correo electrónico y página de agradecimiento
fi: Sähköpostimalli & kiitos-sivu
fr_be: Modèle d'e-mail et page de remerciement
it_it: Modello di e-mail e pagina di ringraziamento
ja: Eメールテンプレート＆サンキューページ
nl_nl: E-mail sjabloon & bedankpagina
pl_pl: Szablon wiadomości e-mail i strona z podziękowaniem
pt_br: Modelo de e-mail e página de agradecimento
pt_pt: Modelo de e-mail e página de agradecimento
ro_ro: Șablon de e-mail și pagină de mulțumire
ru_ru: Шаблон электронной почты и страница благодарности
sv_se: E-postmall och tacksida

source: Enable Duplicates Fixing after Order Created
bg_bg: Активиране на фиксирането на дубликати след създаване на поръчка
cs_cz: Povolit opravu duplicit po vytvoření objednávky
da_dk: Aktiver rettelse af dubletter efter ordreoprettelse
de_de: Duplikate korrigieren nach Auftragserstellung aktivieren
el: Ενεργοποίηση διόρθωσης διπλών μετά τη δημιουργία παραγγελίας
es_cl: Activar la corrección de duplicados tras la creación del pedido
fi: Ota kaksoiskappaleiden korjaus käyttöön tilauksen luomisen jälkeen
fr_be: Activer la correction des doublons après la création d'une commande
it_it: Abilita la correzione dei duplicati dopo la creazione dell'ordine
ja: 注文作成後の重複修正を有効にする
nl_nl: Duplicaten herstellen inschakelen nadat bestelling is aangemaakt
pl_pl: Włącz naprawianie duplikatów po utworzeniu zamówienia
pt_br: Ativar a correção de duplicatas após a criação do pedido
pt_pt: Ativar a correção de duplicados após a criação da encomenda
ro_ro: Activați repararea duplicatelor după crearea comenzii
ru_ru: Включить исправление дубликатов после создания заказа
sv_se: Aktivera fixering av dubbletter efter skapad order

source: Enable PDF Email Attachment
bg_bg: Разрешаване на прикачването на PDF файлове към имейли
cs_cz: Povolení přílohy e-mailu PDF
da_dk: Aktiver vedhæftning af PDF-e-mail
de_de: PDF-E-Mail-Anhang aktivieren
el: Ενεργοποίηση συνημμένου PDF Email
es_cl: Permitir adjuntar archivos PDF por correo electrónico
fi: Ota PDF-sähköpostiliite käyttöön
fr_be: Autoriser les pièces jointes aux e-mails en format PDF
it_it: Abilita l'allegato PDF alle e-mail
ja: PDFメールの添付を可能にする
nl_nl: PDF e-mailbijlage inschakelen
pl_pl: Włącz załączanie PDF do wiadomości e-mail
pt_br: Habilitar anexo de e-mail em PDF
pt_pt: Activar anexo de e-mail em PDF
ro_ro: Activați atașarea de e-mailuri PDF
ru_ru: Разрешить вложение PDF в электронную почту
sv_se: Aktivera bifogade PDF-filer i e-post

source: Enable Raffle Tab in Woocommerce Account
bg_bg: Активиране на раздела за томбола в акаунта на Woocommerce
cs_cz: Povolení karty Tombola v účtu Woocommerce
da_dk: Aktivér fanen Tombola i Woocommerce-kontoen
de_de: Registerkarte "Gewinnspiel" im Woocommerce-Konto aktivieren
el: Ενεργοποίηση της καρτέλας Raffle στο λογαριασμό Woocommerce
es_cl: Habilitar la pestaña Sorteo en la cuenta de Woocommerce
fi: Ota Arpajaiset-välilehti käyttöön Woocommerce-tilillä
fr_be: Activer l'onglet Tombola dans le compte Woocommerce
it_it: Abilitare la scheda della lotteria nell'account Woocommerce
ja: WoocommerceアカウントでRaffleタブを有効にする
nl_nl: Tab Raffle inschakelen in Woocommerce-account
pl_pl: Włącz zakładkę Raffle na koncie Woocommerce
pt_br: Ativar a guia Sorteio na conta do Woocommerce
pt_pt: Ativar o separador Sorteio na conta Woocommerce
ro_ro: Activați fila Raffle în contul Woocommerce
ru_ru: Включите вкладку "Розыгрыш" в аккаунте Woocommerce
sv_se: Aktivera fliken Raffle i Woocommerce-kontot

source: End Date
bg_bg: Крайна дата
cs_cz: Datum ukončení
da_dk: Slutdato
de_de: Enddatum
el: Ημερομηνία λήξης
es_cl: Fecha final
fi: Loppupäivä
fr_be: Date de fin
it_it: Data di fine
ja: 終了日
nl_nl: Einddatum
pl_pl: Data końcowa
pt_br: Data final
pt_pt: Data de fim
ro_ro: Data de încheiere
ru_ru: Дата окончания
sv_se: Slutdatum

source: End date is set as early than today - notify user - %s as end date
bg_bg: Крайната дата е зададена по-рано от днес - уведомете потребителя - %s като крайна дата
cs_cz: Datum ukončení je nastaveno dříve než dnes - upozorněte uživatele - %s jako datum ukončení
da_dk: Slutdato er sat tidligere end i dag - underret brugeren - %s som slutdato
de_de: Enddatum wird früher als heute festgelegt - Benutzer benachrichtigen - %s als Enddatum
el: Η ημερομηνία λήξης έχει οριστεί νωρίτερα από σήμερα - ειδοποιήστε τον χρήστη - %s ως ημερομηνία λήξης
es_cl: La fecha de finalización se fija antes de hoy - notificar al usuario - %s como fecha de finalización
fi: Päättymispäivä on asetettu aikaisemmaksi kuin tänään - ilmoita käyttäjälle - %s päättymispäiväksi
fr_be: La date de fin est fixée à une date antérieure à aujourd'hui - notifier l'utilisateur - %s comme date de fin
it_it: La data di fine è impostata prima di oggi - avvisare l'utente - %s come data di fine
ja: 終了日が今日より早く設定されました - ユーザに通知 - 終了日として %s が設定されました。
nl_nl: Einddatum is eerder ingesteld dan vandaag - informeer gebruiker - %s als einddatum
pl_pl: Data końcowa została ustalona wcześniej niż dzisiaj - powiadomić użytkownika - %s jako data końcowa
pt_br: A data de término é definida com antecedência em relação a hoje - notificar o usuário - %s como data de término
pt_pt: A data de fim é definida com antecedência - notificar o utilizador - %s como data de fim
ro_ro: Data de încheiere este stabilită mai devreme de astăzi - notificați utilizatorul - %s ca dată de încheiere
ru_ru: Дата окончания установлена раньше, чем сегодня - уведомить пользователя - %s в качестве даты окончания
sv_se: Slutdatum har fastställts tidigare än idag - meddela användaren - %s som slutdatum

source: Ends In Label
bg_bg: Завършва с етикет
cs_cz: Končí na štítku
da_dk: Slutter i etiket
de_de: Endet in Label
el: Τελειώνει με ετικέτα
es_cl: Termina en etiqueta
fi: Päättyy merkillä
fr_be: Fin de l'étiquette
it_it: Termina con l'etichetta
ja: レーベル終了
nl_nl: Eindigt in Label
pl_pl: Kończy się etykietą
pt_br: Termina em rótulo
pt_pt: Termina em etiqueta
ro_ro: Se termină în Label
ru_ru: Концы в этикетку
sv_se: Slutar i etikett

source: Enter Raffle Tickets Number in the Variations
bg_bg: Въведете номера на билетите за томбола в полето Варианти
cs_cz: Zadejte číslo tomboly do pole Varianty
da_dk: Indtast nummeret på lodderne i variationerne
de_de: Gib die Nummer der Tombola-Lose in den Variationen ein
el: Εισάγετε τον αριθμό των λαχνών κλήρωσης στις παραλλαγές
es_cl: Introduzca el número de boletos de la rifa en las variaciones
fi: Kirjoita Arpajaislippujen numero variaatioihin
fr_be: Entrer le numéro des billets de tombola dans les Variations
it_it: Inserire il numero di biglietti della lotteria nelle varianti
ja: 抽選券の番号をバリエーションに入力する
nl_nl: Voer het aantal loten in bij de variaties
pl_pl: Wprowadź numer losu w Wariantach
pt_br: Insira o número do bilhete de rifa nas variações
pt_pt: Introduzir o número do bilhete de lotaria nas variações
ro_ro: Introduceți numărul biletelor de tombolă în Variații
ru_ru: Введите номер лотерейного билета в вариации
sv_se: Ange nummer på lotter i variationerna

source: Enter the license number
bg_bg: Въведете номера на лиценза
cs_cz: Zadejte číslo licence
da_dk: Indtast licensnummeret
de_de: Gib die Lizenznummer ein
el: Πληκτρολογήστε τον αριθμό της άδειας
es_cl: Introduzca el número de licencia
fi: Kirjoita lisenssin numero
fr_be: Entrez le numéro de licence
it_it: Inserire il numero di licenza
ja: ライセンス番号を入力する
nl_nl: Voer het licentienummer in
pl_pl: Wpisz numer licencji
pt_br: Digite o número da licença
pt_pt: Introduza o número da licença
ro_ro: Introduceți numărul de licență
ru_ru: Введите номер лицензии
sv_se: Ange licensnumret

source: Enter the number or raffle tickets you want for this product. If you have Raffle Variable Product set the number of raffle tickets in the Variation product
bg_bg: Въведете броя на билетите за томбола, които искате да получите за този продукт. Ако имате Променлив продукт за томбола, задайте броя на билетите за томбола в продукта "Промяна"
cs_cz: Zadejte počet losů, které chcete pro tento produkt získat. Pokud máte variabilní produkt Tombola, nastavte počet losů v produktu Variace
da_dk: Indtast det antal lodder, du vil have til dette produkt. Hvis du har Raffle Variable Product, skal du angive antallet af lodder i Variation-produktet
de_de: Gib die Anzahl der Tombola-Lose ein, die du für dieses Produkt haben möchtest. Wenn du ein variables Produkt für die Verlosung hast, gib die Anzahl der Lose im Produkt Variation ein
el: Εισάγετε τον αριθμό των λαχνών που θέλετε για αυτό το προϊόν. Εάν έχετε μεταβλητό προϊόν Raffle ορίστε τον αριθμό των λαχνών στο προϊόν Variation
es_cl: Introduzca el número de boletos de la rifa que desea para este producto. Si usted tiene Producto Variable Rifa establecer el número de boletos de la rifa en el producto Variación
fi: Kirjoita haluamiesi arpalippujen määrä tälle tuotteelle. Jos sinulla on Raffle Variable -tuote, määritä arpalippujen määrä Variation -tuotteessa
fr_be: Entrez le nombre de billets de tombola que vous souhaitez pour ce produit. Si vous disposez d'un produit variable de tombola, indiquez le nombre de billets de tombola dans le produit de variation
it_it: Immettere il numero di biglietti della lotteria desiderati per questo prodotto. Se si dispone di un prodotto Variabile lotteria, impostare il numero di biglietti della lotteria nel prodotto Variazione
ja: この商品に必要な抽選券の枚数を入力してください。ラッフルバリアブル商品がある場合、バリアブル商品のラッフルチケットの数を設定します。
nl_nl: Voer het aantal loten in dat je voor dit product wilt. Als je een variabel loterijproduct hebt, stel dan het aantal loten in bij het variatieproduct
pl_pl: Wprowadź żądaną liczbę losów na loterię dla tego produktu. Jeśli masz zmienny produkt loterii, ustaw liczbę losów na loterię w zmiennym produkcie
pt_br: Digite o número de bilhetes de rifa que você deseja para esse produto. Se você tiver um produto variável de rifa, defina o número de bilhetes de rifa no produto de variação
pt_pt: Introduza o número de rifas que pretende para este produto. Se tiver um produto variável de rifa, defina o número de rifas no produto de variação
ro_ro: Introduceți numărul de bilete de tombolă pe care îl doriți pentru acest produs. Dacă aveți Raffle Variable Product, setați numărul de bilete de tombolă în produsul Variation
ru_ru: Введите количество лотерейных билетов, которое вы хотите получить для этого продукта. Если у вас есть переменный продукт Raffle, задайте количество лотерейных билетов в переменном продукте
sv_se: Ange det antal lotter du vill ha för den här produkten. Om du har Raffle Variable Product anger du antalet lotter i Variationsprodukten

source: Error Parsing Data
bg_bg: Грешка при парсване на данни
cs_cz: Chyba při parsování dat
da_dk: Fejl ved parsing af data
de_de: Fehler beim Parsen von Daten
el: Σφάλμα ανάλυσης δεδομένων
es_cl: Error al analizar los datos
fi: Virhe tietojen jäsentämisessä
fr_be: Erreur d'analyse des données
it_it: Errore nel parsing dei dati
ja: データのパースエラー
nl_nl: Fout bij het parsen van gegevens
pl_pl: Błąd parsowania danych
pt_br: Dados de erros de análise
pt_pt: Dados de análise de erros
ro_ro: Eroare de analiză a datelor
ru_ru: Ошибка при разборе данных
sv_se: Fel vid analysering av data

source: Error. Could not change the number. Refresh the page and try again
bg_bg: Грешка. Не може да се промени номерът. Опреснете страницата и опитайте отново
cs_cz: Chyba. Číslo se nepodařilo změnit. Obnovte stránku a zkuste to znovu
da_dk: Fejl. Kunne ikke ændre nummeret. Opdater siden, og prøv igen
de_de: Fehler. Die Nummer konnte nicht geändert werden. Aktualisiere die Seite und versuche es erneut
el: Σφάλμα. Δεν ήταν δυνατή η αλλαγή του αριθμού. Ανανεώστε τη σελίδα και δοκιμάστε ξανά
es_cl: Error. No se ha podido cambiar el número. Actualice la página e inténtelo de nuevo
fi: Virhe. Numeroa ei voitu muuttaa. Päivitä sivu ja yritä uudelleen
fr_be: Erreur. Impossible de modifier le numéro. Actualisez la page et réessayez
it_it: Errore. Impossibile modificare il numero. Aggiornare la pagina e riprovare
ja: エラー。番号を変更できませんでした。ページを更新して再度お試しください。
nl_nl: Fout. Kon het nummer niet wijzigen. Vernieuw de pagina en probeer het opnieuw
pl_pl: Błąd. Nie można zmienić numeru. Odśwież stronę i spróbuj ponownie
pt_br: Erro. Não foi possível alterar o número. Atualize a página e tente novamente
pt_pt: Erro. Não foi possível alterar o número. Actualize a página e tente novamente
ro_ro: Eroare. Nu s-a putut modifica numărul. Actualizați pagina și încercați din nou
ru_ru: Ошибка. Не удалось изменить номер. Обновите страницу и попробуйте снова
sv_se: Fel. Det gick inte att ändra numret. Uppdatera sidan och försök igen

source: Error: plugin "Raffle Play" requires a higher version of PHP to be running.
bg_bg: Грешка: плъгинът "Raffle Play" изисква по-висока версия на PHP, за да бъде стартиран.
cs_cz: Chyba: zásuvný modul "Raffle Play" vyžaduje vyšší verzi PHP.
da_dk: Fejl: plugin "Raffle Play" kræver en højere version af PHP til at køre.
de_de: Fehler: Das Plugin "Raffle Play" benötigt eine höhere Version von PHP, um zu laufen.
el: Σφάλμα: Το πρόσθετο "Raffle Play" απαιτεί την εκτέλεση μιας υψηλότερης έκδοσης της PHP.
es_cl: Error: el plugin "Raffle Play" requiere una versión superior de PHP para funcionar.
fi: Virhe: lisäosa "Raffle Play" vaatii korkeamman PHP-version.
fr_be: Erreur : le plugin "Raffle Play" nécessite une version supérieure de PHP pour fonctionner.
it_it: Errore: il plugin "Raffle Play" richiede una versione superiore di PHP.
ja: エラー: プラグイン "Raffle Play" は、より高いバージョンの PHP が実行されている必要があります。
nl_nl: Fout: plugin "Raffle Play" vereist een hogere versie van PHP.
pl_pl: Błąd: plugin "Raffle Play" wymaga uruchomienia wyższej wersji PHP.
pt_br: Erro: o plugin "Raffle Play" requer uma versão superior do PHP para ser executada.
pt_pt: Erro: o plugin "Raffle Play" requer uma versão superior do PHP para ser executada.
ro_ro: Eroare: Plugin-ul "Raffle Play" necesită o versiune mai mare de PHP pentru a fi rulat.
ru_ru: Ошибка: для работы плагина "Raffle Play" требуется более высокая версия PHP.
sv_se: Fel: insticksprogrammet "Raffle Play" kräver en högre version av PHP.

source: Example: Concentrate number is 100, customer buys 20 tickets, and there are 4 lucky numbers not won. The pool to draw one winning number is 124. Changes to win is 4/124 for each number drawn from 24 purchased. (Extremely high to win)
bg_bg: Пример: Концентрираното число е 100, клиентът купува 20 билета и има 4 числа на късмета, които не са спечелени. Пулът за изтегляне на едно печелившо число е 124. Промените за спечелване са 4/124 за всяко изтеглено число от 24-те закупени. (Изключително висока вероятност за печалба)
cs_cz: Příklad: Zákazník si koupí 20 tiketů a nevyhraje 4 šťastná čísla. Fond pro vylosování jednoho výherního čísla je 124. Změna na výhru je 4/124 pro každé vylosované číslo z 24 zakoupených. (Extrémně vysoká pravděpodobnost výhry)
da_dk: Et eksempel: Koncentratnummeret er 100, kunden køber 20 lodder, og der er 4 lykketal, som ikke er vundet. Puljen til at trække et vindernummer er 124. Ændringer for at vinde er 4/124 for hvert nummer, der trækkes ud af 24 købte. (Ekstremt høj chance for at vinde)
de_de: Beispiel: Die Glückszahl ist 100, der Kunde kauft 20 Lose, und es gibt 4 Glückszahlen, die nicht gewonnen wurden. Der Pool für die Ziehung einer Gewinnzahl ist 124. Die Gewinnchance beträgt 4/124 für jede gezogene Zahl von 24 gekauften Losen. (Extrem hohe Gewinnchancen)
el: Παράδειγμα: Ο αριθμός συγκέντρωσης είναι 100, ο πελάτης αγοράζει 20 λαχεία και υπάρχουν 4 τυχεροί αριθμοί που δεν έχουν κερδηθεί. Το σύνολο για την κλήρωση ενός νικητήριου αριθμού είναι 124. Οι αλλαγές για να κερδίσετε είναι 4/124 για κάθε αριθμό που κληρώνεται από τους 24 που αγοράστηκαν. (Εξαιρετικά υψηλό ποσοστό κέρδους)
es_cl: Ejemplo: El número concentrado es 100, el cliente compra 20 boletos y hay 4 números afortunados no premiados. La peña para sacar un número ganador es 124. Los cambios para ganar son 4/124 por cada número extraído de los 24 comprados. (Extremadamente alto para ganar)
fi: Esimerkki: Asiakas ostaa 20 lippua, ja 4 onnennumeroa ei ole voitettu. Yhden voittavan numeron arvontaan tarvittava summa on 124. Muutokset voittoon ovat 4/124 jokaista numeroa kohden, joka arvotaan 24:stä ostetusta numerosta. (Äärimmäisen korkea voittomahdollisuus)
fr_be: Exemple : Le numéro concentré est 100, le client achète 20 tickets et 4 numéros chanceux ne sont pas gagnants. La cagnotte pour tirer un numéro gagnant est de 124. Les chances de gagner sont de 4/124 pour chaque numéro tiré parmi les 24 achetés. (chances de gain extrêmement élevées)
it_it: Esempio: Il numero concentrato è 100, il cliente acquista 20 biglietti e ci sono 4 numeri fortunati non vincenti. Il pool per l'estrazione di un numero vincente è 124. La probabilità di vincita è di 4/124 per ogni numero estratto dai 24 acquistati. (Vincita estremamente elevata)
ja: 例集中番号は100、顧客は20枚のチケットを購入し、4つのラッキーナンバーが当選しなかった。1つの当選番号を引くためのプールは124である。購入した24枚から抽選される各数字の当選確率は4/124。(当選確率は極めて高い）
nl_nl: Voorbeeld: Concentratienummer is 100, klant koopt 20 kaartjes en er zijn 4 geluksgetallen niet gewonnen. De pool om één winnend getal te trekken is 124. Veranderingen om te winnen is 4/124 voor elk getrokken nummer van de 24 gekochte. (Extreem hoog om te winnen)
pl_pl: Przykład: Liczba koncentratu wynosi 100, klient kupuje 20 losów, a 4 szczęśliwe liczby nie wygrywają. Pula na wylosowanie jednego zwycięskiego numeru wynosi 124. Zmiany na wygraną wynoszą 4/124 dla każdej wylosowanej liczby z 24 zakupionych. (Bardzo wysoka wygrana)
pt_br: Exemplo: O número concentrado é 100, o cliente compra 20 bilhetes e há 4 números da sorte que não foram sorteados. A aposta para sortear um número vencedor é 124. A probabilidade de ganhar é de 4/124 para cada número sorteado entre os 24 comprados. (Muito alto para ganhar)
pt_pt: Exemplo: O número concentrado é 100, o cliente compra 20 bilhetes e há 4 números da sorte que não foram sorteados. A aposta para sortear um número vencedor é 124. A probabilidade de ganhar é de 4/124 para cada número sorteado entre os 24 comprados. (Muito alta probabilidade de ganhar)
ro_ro: Exemplu: Numărul concentrat este 100, clientul cumpără 20 de bilete și există 4 numere norocoase care nu au fost câștigate. Fondul pentru extragerea unui număr câștigător este 124. Modificările pentru câștig sunt 4/124 pentru fiecare număr extras din cele 24 cumpărate. (Un procent extrem de mare de câștig)
ru_ru: Пример: Концентрационное число - 100, клиент покупает 20 билетов, и есть 4 невыигрышных счастливых номера. Пул для розыгрыша одного выигрышного номера составляет 124. Вероятность выигрыша составляет 4/124 для каждого числа из 24 купленных. (Крайне высокая вероятность выигрыша)
sv_se: Exempel: Koncentrationsnumret är 100, kunden köper 20 lotter och det finns 4 lyckonummer som inte har vunnits. Poolen för att dra ett vinnande nummer är 124. Ändringar för att vinna är 4/124 för varje nummer som dras från 24 köpt. (Extremt hög chans att vinna)

source: Execute
bg_bg: Изпълнение на
cs_cz: Provést
da_dk: Udfør
de_de: Ausführen
el: Εκτέλεση
es_cl: Ejecute
fi: Suorita
fr_be: Exécuter
it_it: Eseguire
ja: 実行する
nl_nl: Uitvoeren
pl_pl: Wykonaj
pt_br: Executar
pt_pt: Executar
ro_ro: Executați
ru_ru: Выполнить
sv_se: Utför
