Repository: common-repository/raffle-play-woo
Catalog: languages/raffle-play-woo-*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el, es_cl, fi, fr_be, it_it, ja, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sv_se

source: At least
bg_bg: Най-малко
cs_cz: Přinejmenším
da_dk: I det mindste
de_de: Zumindest
el: Τουλάχιστον
es_cl: Por lo menos
fi: Ainakin
fr_be: Au moins
it_it: Almeno
ja: 少なくとも
nl_nl: Tenminste
pl_pl: Przynajmniej
pt_br: Pelo menos
pt_pt: Pelo menos
ro_ro: Cel puțin
ru_ru: По крайней мере
sv_se: Åtminstone

source: Audit
bg_bg: Одит
da_dk: Revision
el: Έλεγχος
es_cl: Auditoría
fi: Tilintarkastus
ja: 監査
nl_nl: Controle
pl_pl: Audyt
pt_br: Auditoria
pt_pt: Auditoria
ru_ru: Аудит
sv_se: Revision

source: Audit Info
bg_bg: Информация за одита
cs_cz: Informace o auditu
da_dk: Information om revision
de_de: Audit-Informationen
el: Πληροφορίες ελέγχου
es_cl: Información de auditoría
fi: Tarkastustiedot
fr_be: Info sur l'audit
it_it: Informazioni sull'audit
ja: 監査情報
nl_nl: Controle-informatie
pl_pl: Informacje o audycie
pt_br: Informações de Auditoria
pt_pt: Informação de Auditoria
ro_ro: Informații de audit
ru_ru: Аудиторская информация
sv_se: Information om revision

source: August
bg_bg: Август
cs_cz: Srpen
el: Αύγουστος
es_cl: Agosto
fi: Elokuu
fr_be: Août
it_it: Agosto
ja: 8月
nl_nl: Augustus
pl_pl: Sierpień
pt_br: Agosto
pt_pt: Agosto
ru_ru: Август
sv_se: Augusti

source: Available Columns
bg_bg: Налични колони
cs_cz: Dostupné sloupce
da_dk: Tilgængelige kolonner
de_de: Verfügbare Spalten
el: Διαθέσιμες στήλες
es_cl: Columnas disponibles
fi: Käytettävissä olevat sarakkeet
fr_be: Colonnes disponibles
it_it: Colonne disponibili
ja: 利用可能なコラム
nl_nl: Beschikbare kolommen
pl_pl: Dostępne kolumny
pt_br: Colunas disponíveis
pt_pt: Colunas disponíveis
ro_ro: Coloane disponibile
ru_ru: Доступные колонки
sv_se: Tillgängliga kolumner

source: Available Tickets
bg_bg: Налични билети
cs_cz: Dostupné vstupenky
da_dk: Tilgængelige billetter
de_de: Verfügbare Tickets
el: Διαθέσιμα εισιτήρια
es_cl: Entradas disponibles
fi: Saatavilla olevat liput
fr_be: Billets disponibles
it_it: Biglietti disponibili
ja: 利用可能なチケット
nl_nl: Beschikbare tickets
pl_pl: Dostępne bilety
pt_br: Ingressos disponíveis
pt_pt: Bilhetes disponíveis
ro_ro: Bilete disponibile
ru_ru: Доступные билеты
sv_se: Tillgängliga biljetter

source: Background Color
bg_bg: Цвят на фона
cs_cz: Barva pozadí
da_dk: Baggrundsfarve
de_de: Hintergrundfarbe
el: Χρώμα φόντου
es_cl: Color de fondo
fi: Taustan väri
fr_be: Couleur de fond
it_it: Colore di sfondo
ja: 背景色
nl_nl: Achtergrondkleur
pl_pl: Kolor tła
pt_br: Cor de fundo
pt_pt: Cor de fundo
ro_ro: Culoare de fundal
ru_ru: Цвет фона
sv_se: Bakgrundsfärg

source: Background color of the progress, text, hex, rgb, and rgba accepted.
bg_bg: Цвят на фона на прогреса, текст, приема се hex, rgb и rgba.
cs_cz: Barva pozadí postupu, textu, hex, rgb a rgba jsou akceptovány.
da_dk: Baggrundsfarve for fremskridt, tekst, hex, rgb og rgba accepteret.
de_de: Hintergrundfarbe des Fortschritts, Text, hex, rgb, und rgba akzeptiert.
el: Χρώμα φόντου της προόδου, κείμενο, hex, rgb και rgba αποδεκτό.
es_cl: Color de fondo del progreso, texto, hex, rgb y rgba aceptados.
fi: Edistymisen taustaväri, teksti, hex, rgb ja rgba hyväksytty.
fr_be: Couleur d'arrière-plan de la progression, texte, hex, rgb et rgba acceptés.
it_it: Colore di sfondo dell'avanzamento, testo, esadecimale, rgb e rgba accettato.
ja: 進行状況の背景色、テキスト、hex、rgb、rgbaを受け付ける。
nl_nl: Achtergrondkleur van de voortgang, tekst, hex, rgb en rgba geaccepteerd.
pl_pl: Akceptowany kolor tła postępu, tekstu, hex, rgb i rgba.
pt_br: Cor de fundo do progresso, texto, hexadecimal, rgb e rgba aceitos.
pt_pt: Cor de fundo do progresso, texto, hexadecimal, rgb e rgba aceite.
ro_ro: Culoarea de fundal a progresului, text, acceptată în format hexazecimal, rgb și rgba.
ru_ru: Цвет фона прогресса, текста, принимаются hex, rgb и rgba.
sv_se: Bakgrundsfärg för förlopp, text, hex, rgb och rgba accepteras.

source: Background Image
bg_bg: Фоново изображение
cs_cz: Obrázek na pozadí
da_dk: Baggrundsbillede
de_de: Hintergrundbild
el: Εικόνα φόντου
es_cl: Imagen de fondo
fi: Taustakuva
fr_be: Image de fond
it_it: Immagine di sfondo
ja: 背景画像
nl_nl: Achtergrondafbeelding
pl_pl: Obraz tła
pt_br: Imagem de fundo
pt_pt: Imagem de fundo
ro_ro: Imagine de fundal
ru_ru: Фоновое изображение
sv_se: Bakgrundsbild

source: Backup
bg_bg: Резервно копие
cs_cz: Záloha
el: Δημιουργία αντιγράφων ασφαλείας
es_cl: Copia de seguridad
fi: Varmuuskopiointi
fr_be: Sauvegarde
ja: バックアップ
pl_pl: Zapasowa strona
pt_br: Cópia de segurança
pt_pt: Cópia de segurança
ru_ru: Резервное копирование
sv_se: Säkerhetskopiering

source: Backup Actions
bg_bg: Действия по архивиране
cs_cz: Záložní akce
da_dk: Sikkerhedskopiering af handlinger
de_de: Backup-Aktionen
el: Ενέργειες δημιουργίας αντιγράφων ασφαλείας
es_cl: Acciones de copia de seguridad
fi: Varmuuskopiointitoimet
fr_be: Actions de sauvegarde
it_it: Azioni di backup
ja: バックアップ動作
nl_nl: Back-up acties
pl_pl: Czynności związane z tworzeniem kopii zapasowych
pt_br: Ações de backup
pt_pt: Acções de Backup
ro_ro: Acțiuni de backup
ru_ru: Действия по резервному копированию
sv_se: Åtgärder för säkerhetskopiering

source: Backup All Live Data
bg_bg: Архивиране на всички данни в реално време
cs_cz: Zálohování všech živých dat
da_dk: Sikkerhedskopiering af alle levende data
de_de: Alle Live-Daten sichern
el: Δημιουργία αντιγράφων ασφαλείας όλων των ζωντανών δεδομένων
es_cl: Copia de seguridad de todos los datos activos
fi: Varmuuskopioi kaikki live-tiedot
fr_be: Sauvegarde de toutes les données en direct
it_it: Backup di tutti i dati in tempo reale
ja: すべてのライブデータをバックアップする
nl_nl: Back-up van alle live gegevens
pl_pl: Wykonaj kopię zapasową wszystkich bieżących danych
pt_br: Backup de todos os dados ao vivo
pt_pt: Cópia de segurança de todos os dados em directo
ro_ro: Copie de rezervă a tuturor datelor live
ru_ru: Резервное копирование всех живых данных
sv_se: Säkerhetskopiera alla levande data

source: Backup Data from Table View
bg_bg: Архивиране на данни от изглед на таблица
cs_cz: Zálohování dat ze zobrazení tabulky
da_dk: Sikkerhedskopiering af data fra tabelvisning
de_de: Daten aus der Tabellenansicht sichern
el: Δημιουργία αντιγράφων ασφαλείας δεδομένων από την προβολή πίνακα
es_cl: Copia de seguridad de datos de la vista tabla
fi: Tietojen varmuuskopiointi taulukkonäkymästä
fr_be: Sauvegarde des données à partir de la vue tableau
it_it: Backup dei dati dalla vista Tabella
ja: テーブルビューからデータをバックアップする
nl_nl: Back-up van gegevens uit tabelweergave
pl_pl: Tworzenie kopii zapasowej danych z widoku tabeli
pt_br: Dados de Backup da Vista da Tabela
pt_pt: Dados de Cópia de Segurança da Vista de Tabela
ro_ro: Copie de rezervă a datelor din Vizualizare tabel
ru_ru: Резервное копирование данных из представления таблицы
sv_se: Säkerhetskopiera data från tabellvyn

source: Backup Name (max 10 characters)*
bg_bg: Име на резервно копие (максимум 10 символа)*
cs_cz: Název zálohy (max. 10 znaků)*
da_dk: Backup Navn (maks. 10 tegn)*
de_de: Name der Sicherung (max. 10 Zeichen)*
el: Όνομα αντιγράφου ασφαλείας (έως 10 χαρακτήρες)*
es_cl: Nombre de la copia de seguridad (máx. 10 caracteres)*
fi: Varmuuskopion nimi (enintään 10 merkkiä)*
fr_be: Nom de la sauvegarde (10 caractères maximum)*
it_it: Nome del backup (max 10 caratteri)*
ja: バックアップ名（10文字以内）*。
nl_nl: Back-up naam (max 10 tekens)*
pl_pl: Nazwa kopii zapasowej (maks. 10 znaków)*
pt_br: Nome do backup (máximo 10 caracteres)*
pt_pt: Nome de reserva (máximo 10 caracteres)*
ro_ro: Nume copie de rezervă (max. 10 caractere)*
ru_ru: Имя резервной копии (не более 10 символов)*
sv_se: Namn på säkerhetskopian (max 10 tecken)*

source: Bar color of the progress, text, hex, rgb, and rgba accepted.
bg_bg: Цветът на лентата на прогреса, текст, шестнадесетичен, rgb и rgba се приемат.
cs_cz: Barva pruhu průběhu, text, hex, rgb a rgba jsou akceptovány.
da_dk: Farven på statuslinjen, tekst, hex, rgb og rgba accepteres.
de_de: Balkenfarbe des Fortschritts, Text, Hex, Rgb und Rgba akzeptiert.
el: Χρώμα μπάρας της προόδου, κείμενο, hex, rgb και rgba αποδεκτό.
es_cl: Color de la barra de progreso, texto, hex, rgb y rgba aceptados.
fi: Edistymisen, tekstin, hex, rgb ja rgba hyväksytty palkkiväri.
fr_be: Couleur de la barre de progression, texte, hex, rgb, et rgba acceptés.
it_it: Colore della barra di avanzamento, testo, esadecimale, rgb e rgba accettato.
ja: 進捗、テキスト、hex、rgb、rgbaのバーの色。
nl_nl: Balkkleur van de voortgang, tekst, hex, rgb en rgba geaccepteerd.
pl_pl: Akceptowany kolor paska postępu, tekstu, hex, rgb i rgba.
pt_br: Cor da barra de progresso, texto, hexadecimal, rgb e rgba aceitos.
pt_pt: Cor da barra de progresso, texto, hexadecimal, rgb e rgba aceite.
ro_ro: Culoarea barei de progres, text, hex, rgb și rgba acceptate.
ru_ru: Цвет панели прогресса, текст, принимаются hex, rgb и rgba.
sv_se: Färgen på förloppets stapel, text, hex, rgb och rgba accepteras.

source: Be aware: inproper css manipulation will break the pdf file
bg_bg: Имайте предвид, че неправилното манипулиране на CSS ще наруши работата на pdf файла
cs_cz: Pozor: nesprávná manipulace s css způsobí rozbití souboru pdf
da_dk: Vær opmærksom på, at forkert css-manipulation vil ødelægge pdf-filen
de_de: Achtung: Unsachgemäße CSS-Manipulationen machen die PDF-Datei kaputt
el: Προσοχή: η μη σωστή επεξεργασία του css θα σπάσει το αρχείο pdf
es_cl: Atención: una manipulación inadecuada de css romperá el archivo pdf
fi: Huomaa: vääränlainen css-käsittely rikkoo pdf-tiedoston
fr_be: Attention : une manipulation incorrecte des css cassera le fichier pdf
it_it: Attenzione: una manipolazione non corretta dei css interromperà il file pdf
ja: 注意：不適切なcss操作はpdfファイルを壊します。
nl_nl: Let op: onjuiste css manipulatie zal het pdf-bestand breken
pl_pl: Uwaga: niewłaściwa manipulacja css spowoduje uszkodzenie pliku pdf
pt_br: Atenção: a manipulação inadequada do css quebrará o arquivo pdf
pt_pt: Atenção: a manipulação incorrecta do css danificará o ficheiro pdf
ro_ro: Atenție: manipularea incorectă a css-ului va rupe fișierul pdf
ru_ru: Будьте внимательны: неправильные манипуляции с css приведут к поломке pdf-файла
sv_se: Var medveten om att felaktig css-manipulation kommer att förstöra pdf-filen

source: Be aware: inproper html manipulation will break the pdf file
bg_bg: Имайте предвид, че неправилното манипулиране на html ще наруши работата на pdf файла
cs_cz: Pozor: nesprávná manipulace s html rozbije soubor pdf
da_dk: Vær opmærksom på, at ukorrekt html-manipulation vil ødelægge pdf-filen
de_de: Achtung: Unsachgemäße html-Manipulationen machen die pdf-Datei kaputt
el: Λάβετε υπόψη σας: η μη σωστή επεξεργασία της html θα σπάσει το αρχείο pdf
es_cl: Atención: una manipulación inadecuada de html romperá el archivo pdf
fi: Huomaa: virheellinen html-käsittely rikkoo pdf-tiedoston
fr_be: Attention : une manipulation incorrecte du code html cassera le fichier pdf
it_it: Attenzione: una manipolazione non corretta dell'html interromperà il file pdf
ja: 注意：不適切なhtml操作はpdfファイルを壊します。
nl_nl: Let op: onjuiste html-manipulatie maakt het pdf-bestand kapot
pl_pl: Uwaga: nieprawidłowa manipulacja html spowoduje uszkodzenie pliku pdf
pt_br: Atenção: a manipulação inadequada de html quebrará o arquivo PDF
pt_pt: Atenção: a manipulação incorrecta de html danificará o ficheiro pdf
ro_ro: Atenție: manipularea incorectă a html-ului va rupe fișierul pdf
ru_ru: Помните: неправильные манипуляции с html приведут к поломке pdf-файла
sv_se: Tänk på: felaktig html-manipulation kommer att förstöra pdf-filen

source: Before Account Details
bg_bg: Преди Детайли за сметката
cs_cz: Před vyplněním údajů o účtu
da_dk: Før kontooplysninger
de_de: Vor den Kontodetails
el: Πριν Λεπτομέρειες λογαριασμού
es_cl: Antes de los detalles de la cuenta
fi: Ennen tilin tiedot
fr_be: Avant les détails du compte
it_it: Prima dei dettagli del conto
ja: 口座開設前
nl_nl: Vóór Accountgegevens
pl_pl: Przed szczegółami konta
pt_br: Antes dos detalhes da conta
pt_pt: Antes dos dados da conta
ro_ro: Înainte de detalii despre cont
ru_ru: Перед тем, как открыть счет
sv_se: Före kontouppgifter

source: Before Add to Cart Button
bg_bg: Преди бутона Добави в количката
cs_cz: Před tlačítkem Přidat do košíku
da_dk: Før knappen Læg i kurv
de_de: Vor der Schaltfläche In den Warenkorb
el: Πριν από το κουμπί Προσθήκη στο καλάθι
es_cl: Antes del botón Añadir al carro
fi: Ennen Lisää ostoskoriin -painiketta
fr_be: Avant le bouton "Ajouter au panier
it_it: Prima del pulsante Aggiungi al carrello
ja: カートに入れるボタンの前に
nl_nl: Vóór de knop Toevoegen aan winkelwagentje
pl_pl: Przed przyciskiem Dodaj do koszyka
pt_br: Antes do botão Adicionar ao carrinho
pt_pt: Antes do botão Adicionar ao carrinho
ro_ro: Înainte de butonul Adaugă în coș
ru_ru: Перед кнопкой добавления в корзину
sv_se: Före Lägg till i kundvagn-knappen

source: Before Add to Cart Form
bg_bg: Преди формуляра за добавяне към количката
cs_cz: Před formulářem Přidat do košíku
da_dk: Før Læg i kurv-formular
de_de: Vor dem Formular "In den Warenkorb
el: Πριν από τη φόρμα προσθήκης στο καλάθι
es_cl: Antes del formulario Añadir a la cesta
fi: Ennen Lisää ostoskoriin -lomaketta
fr_be: Avant le formulaire d'ajout au panier
it_it: Prima del modulo Aggiungi al carrello
ja: カートに入れる前に
nl_nl: Voor het formulier Toevoegen aan winkelwagentje
pl_pl: Przed formularzem dodawania do koszyka
pt_br: Antes do formulário Adicionar ao carrinho
pt_pt: Antes do formulário Adicionar ao carrinho
ro_ro: Înainte de formularul de adăugare în coș
ru_ru: Перед формой добавления в корзину
sv_se: Före formuläret Lägg till i varukorgen

source: Before Add to Cart Quanitity
bg_bg: Преди Добавяне към количката
cs_cz: Před přidáním do košíku
da_dk: Før Læg i kurv Kvantum
de_de: Bevor in den Warenkorb legen Menge
el: Πριν Προσθήκη στο καλάθι Ποσότητα
es_cl: Antes de Añadir a la cesta Cantidad
fi: Ennen Lisää ostoskoriin Määrä
fr_be: Avant Ajouter au panier Quantité
it_it: Prima di aggiungere al carrello Quantità
ja: カートに入れる前に 数量
nl_nl: Voor Toevoegen aan mandje Hoeveelheid
pl_pl: Przed dodaniem do koszyka Ilość
pt_br: Antes de Adicionar ao carrinho Quantidade
pt_pt: Antes de Adicionar ao carrinho Quantidade
ro_ro: Înainte de a adăuga în coș Cantitate
ru_ru: До Добавить в корзину Количество
sv_se: Före Lägg till i varukorgen Kvantum

source: Before Add to Cart Quantity
bg_bg: Преди Добавяне към количката Количество
cs_cz: Před přidáním do košíku Množství
da_dk: Før Læg i kurv Antal
de_de: Vor In den Warenkorb Menge
el: Πριν Προσθήκη στο καλάθι Ποσότητα
es_cl: Antes de Añadir a la cesta Cantidad
fi: Ennen Lisää ostoskoriin Määrä
fr_be: Avant Ajouter au panier Quantité
it_it: Prima di aggiungere al carrello Quantità
ja: カートに入れる前に 数量
nl_nl: Voor Toevoegen aan winkelwagen Hoeveelheid
pl_pl: Przed dodaniem do koszyka Ilość
pt_br: Antes de adicionar ao carrinho Quantidade
pt_pt: Antes de Adicionar ao carrinho Quantidade
ro_ro: Înainte de a adăuga în coș Cantitate
ru_ru: До Добавить в корзину Количество
sv_se: Före Lägg till i varukorgen Antal

source: Before Addresses
bg_bg: Преди адреси
cs_cz: Před adresami
da_dk: Før adresser
de_de: Vor Adressen
el: Πριν από τις διευθύνσεις
es_cl: Antes de Direcciones
fi: Ennen Osoitteet
fr_be: Avant les adresses
it_it: Prima degli indirizzi
ja: 住所変更前
nl_nl: Voor Adressen
pl_pl: Przed adresami
pt_br: Antes dos endereços
pt_pt: Antes dos endereços
ro_ro: Înainte de adrese
ru_ru: Перед адресами
sv_se: Före adresser

source: Before Dashboard
bg_bg: Преди информационното табло
cs_cz: Před přístrojovou deskou
da_dk: Før Dashboard
de_de: Vor dem Dashboard
el: Πριν το ταμπλό
es_cl: Antes del cuadro de mandos
fi: Ennen Dashboard
fr_be: Avant le tableau de bord
it_it: Prima del cruscotto
ja: ダッシュボード前
nl_nl: Voor Dashboard
pl_pl: Przed pulpitem nawigacyjnym
pt_br: Antes do Dashboard
pt_pt: Antes do painel de controlo
ro_ro: Înainte de tabloul de bord
ru_ru: До появления приборной панели
sv_se: Före instrumentpanelen

source: Before Downloads
bg_bg: Преди изтегляния
cs_cz: Před stažením
da_dk: Før downloads
de_de: Vor Downloads
el: Πριν από τις λήψεις
es_cl: Antes de las descargas
fi: Ennen latauksia
fr_be: Avant les téléchargements
it_it: Prima dei download
ja: ダウンロードの前に
nl_nl: Voor downloads
pl_pl: Przed pobraniem
pt_br: Antes dos downloads
pt_pt: Antes dos downloads
ro_ro: Înainte de descărcări
ru_ru: До загрузки
sv_se: Före nedladdningar

source: Before going live with the raffle as a good practice is good to do a few tests, this will give you an idea how the system works
bg_bg: Преди да стартирате на живо с томболата като добра практика, е добре да направите няколко теста, които ще ви дадат представа как работи системата
cs_cz: Před spuštěním tomboly je dobré provést několik testů, které vám poskytnou představu o tom, jak systém funguje
da_dk: Før du går live med tombolaen er det en god praksis at lave et par tests, så du får en idé om, hvordan systemet fungerer
de_de: Bevor du die Verlosung in Betrieb nimmst, solltest du ein paar Tests durchführen, damit du eine Vorstellung davon bekommst, wie das System funktioniert
el: Πριν ξεκινήσετε τη λοταρία ως καλή πρακτική είναι καλό να κάνετε μερικές δοκιμές, αυτό θα σας δώσει μια ιδέα για το πώς λειτουργεί το σύστημα
es_cl: Antes de poner en marcha el sorteo como buena práctica es bueno hacer unas pruebas, esto te dará una idea de cómo funciona el sistema
fi: Ennen kuin menee live arpajaiset kuin hyvä käytäntö on hyvä tehdä muutamia testejä, tämä antaa sinulle käsityksen siitä, miten järjestelmä toimii
fr_be: Avant de lancer la tombola, il est bon de faire quelques tests, ce qui vous donnera une idée du fonctionnement du système
it_it: Prima di avviare la lotteria, come buona prassi è bene effettuare alcuni test, che vi daranno un'idea del funzionamento del sistema
ja: 良い練習として抽選でライブ行く前に、いくつかのテストを行うには良いですが、これはシステムがどのように動作するかのアイデアを与えるだろう。
nl_nl: Voordat je live gaat met de loterij is het goed om een paar tests te doen, dan krijg je een idee hoe het systeem werkt
pl_pl: Przed pójściem na żywo z loterią jako dobrą praktyką jest zrobienie kilku testów, to da ci pojęcie jak działa system
pt_br: Antes de ir viver com a rifa como uma boa prática é bom fazer alguns testes, isto lhe dará uma idéia de como o sistema funciona
pt_pt: Antes de ir viver com a rifa como uma boa prática é bom fazer alguns testes, isto dar-lhe-á uma ideia de como o sistema funciona
ro_ro: Înainte de a intra în direct cu tombola ca o bună practică este bine să faceți câteva teste, acest lucru vă va da o idee despre cum funcționează sistemul
ru_ru: Прежде чем приступить к проведению лотереи, как показывает практика, стоит провести несколько тестов, которые дадут вам представление о том, как работает система
sv_se: Innan du börjar använda lotteriet är det bra att göra några tester, så att du får en uppfattning om hur systemet fungerar

source: Before Logout
bg_bg: Преди излизане от системата
cs_cz: Před odhlášením
da_dk: Før logout
de_de: Vor der Abmeldung
el: Πριν από την αποσύνδεση
es_cl: Antes de cerrar la sesión
fi: Ennen uloskirjautumista
fr_be: Avant la déconnexion
it_it: Prima del logout
ja: ログアウト前
nl_nl: Voor het afmelden
pl_pl: Przed wylogowaniem
pt_br: Antes do logout
pt_pt: Antes de terminar a sessão
ro_ro: Înainte de deconectare
ru_ru: Перед выходом из системы
sv_se: Före utloggning

source: Before Loop Item
bg_bg: Позиция преди цикъла
cs_cz: Položka před smyčkou
da_dk: Før loop-element
de_de: Vor Schleife Element
el: Πριν από το στοιχείο του βρόχου
es_cl: Antes del bucle Elemento
fi: Ennen silmukan kohdetta
fr_be: Avant l'élément de boucle
it_it: Prima dell'elemento Loop
ja: ループ項目前
nl_nl: Voor lus item
pl_pl: Przed elementem pętli
pt_br: Antes do item do loop
pt_pt: Antes do item do loop
ro_ro: Înainte de bucla Elementul de buclă
ru_ru: Перед элементом петли
sv_se: Artikel före loop

source: Before Loop Item Title
bg_bg: Преди цикъла Заглавие на елемента
cs_cz: Před smyčkou Název položky
da_dk: Før sløjfe Emne titel
de_de: Vor der Schleife Artikelbezeichnung
el: Πριν από τον βρόχο Τίτλος στοιχείου
es_cl: Antes del bucle Título del elemento
fi: Ennen silmukkaa Kohteen nimi
fr_be: Avant la boucle Titre de l'élément
it_it: Prima del loop Titolo dell'articolo
ja: ループ前 項目タイトル
nl_nl: Voor lus Titel
pl_pl: Przed pętlą Tytuł elementu
pt_br: Título do item antes do loop
pt_pt: Antes do loop Título do item
ro_ro: Înainte de buclă Titlul articolului
ru_ru: Перед циклом Название элемента
sv_se: Före loop Artikelns titel

source: Before Order
bg_bg: Преди поръчката
cs_cz: Před objednávkou
da_dk: Før bestilling
de_de: Vor der Bestellung
el: Πριν από την παραγγελία
es_cl: Antes del pedido
fi: Ennen tilausta
fr_be: Avant la commande
it_it: Prima dell'ordine
ja: ご注文の前に
nl_nl: Voor bestelling
pl_pl: Przed zamówieniem
pt_br: Antes do pedido
pt_pt: Antes da encomenda
ro_ro: Înainte de comandă
ru_ru: Перед заказом
sv_se: Före beställning

source: Before Order Info
bg_bg: Преди информация за поръчката
cs_cz: Před objednáním informací
da_dk: Før bestilling Info
de_de: Vor der Bestellung Info
el: Πριν από την παραγγελία Πληροφορίες
es_cl: Información previa al pedido
fi: Ennen tilausta Info
fr_be: Avant la commande Info
it_it: Prima delle informazioni sull'ordine
ja: 注文前情報
nl_nl: Voor bestelinfo
pl_pl: Przed zamówieniem Info
pt_br: Antes de pedir informações
pt_pt: Antes da encomenda
ro_ro: Înainte de a comanda Informații
ru_ru: Перед заказом Информация
sv_se: Före beställning Info

source: Before Payments Methods
bg_bg: Преди методи за плащане
cs_cz: Před metodami plateb
da_dk: Før betalingsmetoder
de_de: Vor der Zahlung Methoden
el: Πριν από τις μεθόδους πληρωμών
es_cl: Antes de los métodos de pago
fi: Ennen maksutapoja
fr_be: Avant les méthodes de paiement
it_it: Prima dei metodi di pagamento
ja: 支払い方法の前に
nl_nl: Vóór Betalingsmethoden
pl_pl: Przed metodami płatności
pt_br: Antes dos métodos de pagamento
pt_pt: Antes dos métodos de pagamento
ro_ro: Înainte de metodele de plată
ru_ru: Способы оплаты
sv_se: Före betalningsmetoder

source: Before Single Product
bg_bg: Преди единичен продукт
cs_cz: Před jednotlivým produktem
da_dk: Før enkelt produkt
de_de: Vor Einzelprodukt
el: Πριν από το ενιαίο προϊόν
es_cl: Antes del producto único
fi: Ennen yksittäistä tuotetta
fr_be: Avant le produit unique
it_it: Prima del prodotto singolo
ja: 単品発売前
nl_nl: Vóór afzonderlijk product
pl_pl: Przed pojedynczym produktem
pt_br: Antes do produto único
pt_pt: Antes do produto único
ro_ro: Înainte de produsul unic
ru_ru: Перед выпуском одного продукта
sv_se: Före enskild produkt

source: Before Single Product Summary
bg_bg: Преди Обобщение на единичен продукт
cs_cz: Před shrnutím jednotlivých produktů
da_dk: Før enkelt produktoversigt
de_de: Vor dem Einzelprodukt Zusammenfassung
el: Πριν από την περίληψη του ενιαίου προϊόντος
es_cl: Antes Resumen de un solo producto
fi: Ennen yhden tuotteen yhteenveto
fr_be: Avant le résumé d'un produit unique
it_it: Prima del riepilogo del singolo prodotto
ja: 単品概要の前に
nl_nl: Vóór afzonderlijke productsamenvatting
pl_pl: Przed podsumowaniem pojedynczego produktu
pt_br: Antes do resumo de um único produto
pt_pt: Antes do resumo de um único produto
ro_ro: Înainte de rezumatul unui singur produs
ru_ru: Перед тем, как начать обзор одного продукта
sv_se: Före enskild produktöversikt

source: Before Single Variation
bg_bg: Преди единична вариация
cs_cz: Před jednotlivými variantami
da_dk: Før enkelt variation
de_de: Vor der Einzelvariante
el: Πριν από την ενιαία παραλλαγή
es_cl: Antes Variación única
fi: Ennen yksittäistä variaatiota
fr_be: Avant la variation unique
it_it: Prima della Variazione singola
ja: シングル・バリエーション前
nl_nl: Voor enkele variatie
pl_pl: Przed pojedynczą odmianą
pt_br: Antes da variação única
pt_pt: Antes da variação única
ro_ro: Înainte de variația unică
ru_ru: Перед одиночной вариацией
sv_se: Före enskild variation
