Repository: common-repository/raffle-play-woo
Catalog: languages/raffle-play-woo-*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el, es_cl, fi, fr_be, it_it, ja, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sv_se

source: Start date is later than today - notify user - %s as start date
bg_bg: Началната дата е по-късна от днес - уведомете потребителя - %s като начална дата
cs_cz: Datum zahájení je pozdější než dnes - upozorněte uživatele - %s jako datum zahájení
da_dk: Startdatoen er senere end i dag - underret brugeren - %s som startdato
de_de: Startdatum ist später als heute - Benutzer benachrichtigen - %s als Startdatum
el: Η ημερομηνία έναρξης είναι μεταγενέστερη της σημερινής ημέρας - ειδοποιήστε τον χρήστη - %s ως ημερομηνία έναρξης
es_cl: La fecha de inicio es posterior a hoy - notificar al usuario - %s como fecha de inicio
fi: Aloituspäivämäärä on myöhemmin kuin tänään - ilmoita käyttäjälle - %s aloituspäivämääräksi
fr_be: La date de début est postérieure à aujourd'hui - notifier l'utilisateur - %s comme date de début
it_it: La data di inizio è successiva alla data odierna - avvisare l'utente - %s come data di inizio
ja: 開始日が今日より遅い - ユーザに通知 - 開始日は %s です。
nl_nl: Startdatum is later dan vandaag - verwittig gebruiker - %s als startdatum
pl_pl: Data rozpoczęcia jest późniejsza niż dziś - powiadom użytkownika - %s jako data rozpoczęcia
pt_br: A data de início é posterior a hoje - notificar o usuário - %s como data de início
pt_pt: A data de início é posterior a hoje - notificar o utilizador - %s como data de início
ro_ro: Data de începere este mai târziu de astăzi - notificați utilizatorul - %s ca dată de începere
ru_ru: Дата начала позже сегодняшнего дня - уведомить пользователя - %s в качестве даты начала
sv_se: Startdatum är senare än idag - meddela användaren - %s som startdatum

source: Start Ticket
bg_bg: Начален билет
cs_cz: Startovní lístek
da_dk: Start billet
el: Εισιτήριο έναρξης
es_cl: Ticket de inicio
fi: Aloita lippu
fr_be: Billet de départ
it_it: Biglietto di partenza
ja: スタートチケット
pl_pl: Start Bilet
pt_br: Inicio Ticket
pt_pt: Bilhete inicial
ro_ro: Bilet de pornire
ru_ru: Стартовый билет
sv_se: Startbiljett

source: Starts In Label
bg_bg: Започва с етикет
cs_cz: Začíná na štítku
da_dk: Begynder i etiket
de_de: Beginnt im Label
el: Ξεκινά σε ετικέτα
es_cl: Comienza en la etiqueta
fi: Alkaa tarrassa
fr_be: Commence par un label
it_it: Inizia con l'etichetta
ja: レーベル開始
nl_nl: Begint in Label
pl_pl: Zaczyna się od etykiety
pt_br: Começa no rótulo
pt_pt: Começa no rótulo
ro_ro: Începe în Label
ru_ru: Начинается с этикетки
sv_se: Börjar i etikett

source: Step One - Install the Plugin
bg_bg: Първа стъпка - Инсталиране на плъгина
cs_cz: První krok - Instalace pluginu
da_dk: Trin et - Installer plugin'et
de_de: Schritt eins - Installiere das Plugin
el: Βήμα πρώτο - Εγκαταστήστε το πρόσθετο
es_cl: Primer paso: instalar el plugin
fi: Vaihe yksi - Asenna lisäosa
fr_be: Première étape - Installer le plugin
it_it: Fase uno - Installare il plugin
ja: ステップ1 - プラグインをインストールする
nl_nl: Stap één - Installeer de plugin
pl_pl: Krok pierwszy - zainstaluj wtyczkę
pt_br: Primeiro passo - Instalar o Plugin
pt_pt: Passo Um - Instalar o Plugin
ro_ro: Pasul unu - Instalați Plugin-ul
ru_ru: Шаг первый - установите плагин
sv_se: Steg ett - Installera insticksprogrammet

source: Step Three - Configure Email Raffle Labels
bg_bg: Трета стъпка - Конфигуриране на етикетите на имейл томболата
cs_cz: Třetí krok - Konfigurace štítků e-mailové tomboly
da_dk: Trin tre - Konfigurer etiketter til e-mail-trafikturnering
de_de: Schritt Drei - Konfiguriere die E-Mail-Verlosungsetiketten
el: Βήμα τρίτο - Διαμόρφωση ετικετών κλήρωσης email
es_cl: Paso tres - Configurar las etiquetas del sorteo por correo electrónico
fi: Vaihe kolme - Määritä sähköpostiarvonnan tarrat
fr_be: Troisième étape - Configuration des étiquettes de loterie par courriel
it_it: Terzo passo - Configurare le etichette della lotteria via e-mail
ja: ステップ3 - メール抽選用ラベルの設定
nl_nl: Stap drie - Email Raffle Labels configureren
pl_pl: Krok trzeci - Konfiguracja etykiet loterii e-mailowej
pt_br: Terceiro passo - Configurar etiquetas de rifle de e-mail
pt_pt: Terceiro passo - Configurar Rótulos de Sorteio de Email
ro_ro: Pasul trei - Configurați etichetele pentru tombolă prin e-mail
ru_ru: Шаг третий - настройка ярлыков для розыгрыша по электронной почте
sv_se: Steg tre - Konfigurera etiketter för e-posttävlingar

source: Step Two - Create Raffle Product
bg_bg: Втора стъпка - Създаване на продукт за томбола
cs_cz: Druhý krok - Vytvoření produktu tomboly
da_dk: Trin to - Opret et tombola-produkt
de_de: Schritt zwei - Verlosungsprodukt erstellen
el: Βήμα δύο - Δημιουργία προϊόντος κλήρωσης
es_cl: Segundo paso: crear el producto de la rifa
fi: Vaihe kaksi - Luo arpajaistuote
fr_be: Deuxième étape - Créer le produit de la tombola
it_it: Fase due - Creare il prodotto della lotteria
ja: ステップ2：抽選用商品の作成
nl_nl: Stap twee - Maak een loterijproduct
pl_pl: Krok drugi - stworzenie produktu do loterii
pt_br: Segunda etapa - Criar produto de rifa
pt_pt: Segundo passo - Criar Produto de Sorteio
ro_ro: Pasul doi - Creați produsul de tombolă
ru_ru: Шаг второй - создание продукта для розыгрыша
sv_se: Steg två - Skapa en produkt för utlottning

source: Stop Reserving Tickets after the Time Cycles have passed
bg_bg: Спиране на резервирането на билети след изтичане на времевите цикли
cs_cz: Zastavení rezervace vstupenek po uplynutí časových cyklů
da_dk: Stop med at reservere billetter, når tidscyklusserne er gået
de_de: Stoppe die Reservierung von Tickets nach Ablauf der Zeitzyklen
el: Σταματήστε την κράτηση εισιτηρίων μετά την παρέλευση των χρονικών κύκλων
es_cl: Dejar de reservar entradas una vez transcurridos los ciclos temporales
fi: Lopeta lippujen varaaminen aikajaksojen kulumisen jälkeen
fr_be: Ne plus réserver de billets après la fin des cycles de temps
it_it: Interrompere la prenotazione dei biglietti dopo che i cicli temporali sono passati
ja: 時間サイクル経過後のチケット予約の停止
nl_nl: Stop met het reserveren van tickets nadat de tijdcycli zijn verstreken
pl_pl: Zatrzymaj rezerwację biletów po zakończeniu cykli czasowych
pt_br: Parar de reservar bilhetes depois que os ciclos de tempo tiverem passado
pt_pt: Deixar de reservar bilhetes depois de decorridos os ciclos temporais
ro_ro: Nu mai rezervați bilete după ce au trecut ciclurile de timp
ru_ru: Прекратите резервировать билеты после окончания временных циклов
sv_se: Sluta reservera biljetter efter att tidscyklerna har passerat

source: Support & Updates End Date
bg_bg: Дата на приключване на поддръжката и актуализациите
cs_cz: Datum ukončení podpory a aktualizací
da_dk: Slutdato for support og opdateringer
de_de: Support & Updates Enddatum
el: Ημερομηνία λήξης υποστήριξης και ενημερώσεων
es_cl: Fecha final de asistencia y actualizaciones
fi: Tuki ja päivitykset Loppupäivä
fr_be: Date de fin du support et des mises à jour
it_it: Data di scadenza del supporto e degli aggiornamenti
ja: サポート＆アップデート終了日
nl_nl: Einddatum ondersteuning en updates
pl_pl: Wsparcie i aktualizacje Data zakończenia
pt_br: Suporte & Atualizações Data final
pt_pt: Apoio e Actualizações Data de Fim
ro_ro: Data de încheiere a suportului și a actualizărilor
ru_ru: Дата окончания поддержки и обновлений
sv_se: Slutdatum för support och uppdateringar

source: Tab Location
bg_bg: Местоположение на раздела
cs_cz: Umístění karty
da_dk: Fane Placering
de_de: Registerkarte Standort
el: Τοποθεσία καρτέλας
es_cl: Pestaña Ubicación
fi: Välilehden sijainti
fr_be: Emplacement de l'onglet
it_it: Posizione della scheda
ja: タブの位置
nl_nl: Tab Plaats
pl_pl: Zakładka Lokalizacja
pt_br: Localização da guia
pt_pt: Localização do separador
ro_ro: Locația filei
ru_ru: Расположение вкладки
sv_se: Flik Plats

source: Tab Name
bg_bg: Име на раздела
cs_cz: Název karty
da_dk: Fanenavn
de_de: Registerkarte Name
el: Όνομα καρτέλας
es_cl: Nombre de la pestaña
fi: Välilehden nimi
fr_be: Nom de l'onglet
it_it: Nome scheda
ja: タブ名
nl_nl: Tab Naam
pl_pl: Nazwa karty
pt_br: Nome da guia
pt_pt: Nome do separador
ro_ro: Denumire fila
ru_ru: Название вкладки
sv_se: Flikens namn

source: Terminate Raffle
bg_bg: Прекратяване на томболата
cs_cz: Ukončení tomboly
da_dk: Afslut tombola
de_de: Tombola beenden
el: Τερματισμός κλήρωσης
es_cl: Terminar la rifa
fi: Lopeta arpajaiset
fr_be: Mettre fin à la tombola
it_it: Terminare la lotteria
ja: 抽選会の終了
nl_nl: Raffle beëindigen
pl_pl: Zakończyć loterię
pt_br: Término da rifa
pt_pt: Sorteio Terminar
ro_ro: Încetează tombola
ru_ru: Прекратить розыгрыш
sv_se: Avsluta lotteriet

source: Terminate Raffle Now
bg_bg: Прекратяване на томболата сега
cs_cz: Ukončit tombolu
da_dk: Afslut tombola nu
de_de: Verlosung jetzt beenden
el: Τερματισμός κλήρωσης τώρα
es_cl: Terminar el sorteo ahora
fi: Lopeta arvonta nyt
fr_be: Terminer la tombola maintenant
it_it: Terminare ora la lotteria
ja: 今すぐ抽選を終了する
nl_nl: Beëindig nu de loterij
pl_pl: Zakończ loterię teraz
pt_br: Terminar a rifa agora
pt_pt: Encerrar Sorteio Agora
ro_ro: Încetează tombola acum
ru_ru: Прекратить розыгрыш сейчас
sv_se: Avsluta lotteriet nu

source: Terminate Raffle on Buy Out Product
bg_bg: Прекратяване на томболата за изкупуване на продукта
cs_cz: Ukončení tomboly o výkup produktu
da_dk: Ophør af tombola om opkøb af produkt
de_de: Beende die Verlosung von Buy Out Produkten
el: Τερματισμός της κλήρωσης για το προϊόν Buy Out
es_cl: Terminar la rifa sobre la compra del producto
fi: Ostotuotteen arvonnan lopettaminen
fr_be: Mettre fin à la tombola sur le produit de rachat
it_it: Terminare la lotteria sul prodotto Buy Out
ja: バイ・アウト製品の抽選を終了する
nl_nl: Beëindig loterij op opkoopproduct
pl_pl: Zakończenie loterii na produkt wykupiony
pt_br: Encerrar a rifa na compra do produto
pt_pt: Encerrar Sorteio na Compra do Produto
ro_ro: Încetați tombola pe produsul Buy Out
ru_ru: Прекратить розыгрыш выкупленного товара
sv_se: Avsluta lotteriet om utköpsprodukten

source: Terminated
bg_bg: Прекратен
cs_cz: Ukončeno
da_dk: Afsluttet
de_de: Beendet
el: Τερματισμός
es_cl: Terminado
fi: Lopetettu
fr_be: Terminé
it_it: Terminato
ja: 終了しました
nl_nl: Beëindigd
pl_pl: Zakończone
pt_br: Encerrado
pt_pt: Encerrado
ro_ro: Terminat
ru_ru: Прекращено
sv_se: Avslutad

source: Test
bg_bg: Тест
el: Δοκιμή
es_cl: Prueba
fi: Testi
ja: テスト
pt_br: Teste
pt_pt: Teste
ru_ru: Тест

source: Test Info
bg_bg: Информация за теста
cs_cz: Informace o testu
da_dk: Testinformation
el: Πληροφορίες δοκιμής
es_cl: Información de prueba
fi: Testitiedot
fr_be: Info sur les tests
it_it: Info sul test
ja: テスト情報
pt_br: Informações de teste
pt_pt: Informações de teste
ro_ro: Informații despre test
ru_ru: Информация о тесте
sv_se: Testinformation

source: Text Color
bg_bg: Цвят на текста
cs_cz: Barva textu
da_dk: Tekstfarve
de_de: Textfarbe
el: Χρώμα κειμένου
es_cl: Color del texto
fi: Tekstin väri
fr_be: Couleur du texte
it_it: Colore del testo
ja: テキストの色
nl_nl: Tekstkleur
pl_pl: Kolor tekstu
pt_br: Cor do texto
pt_pt: Cor do texto
ro_ro: Culoarea textului
ru_ru: Цвет текста
sv_se: Textfärg

source: Text over image (html accepted)
bg_bg: Текст върху изображение (приема се html)
cs_cz: Text nad obrázkem (lze použít html)
da_dk: Tekst over billede (html accepteret)
de_de: Text über Bild (html akzeptiert)
el: Κείμενο πάνω από εικόνα (html αποδεκτό)
es_cl: Texto sobre imagen (se acepta html)
fi: Teksti kuvan päällä (html hyväksytty)
fr_be: Texte sur image (html accepté)
it_it: Testo sopra l'immagine (si accetta l'html)
ja: 画像上のテキスト（html可）
nl_nl: Tekst over afbeelding (html geaccepteerd)
pl_pl: Tekst nad obrazem (akceptowany html)
pt_br: Texto sobre imagem (html aceito)
pt_pt: Texto sobre imagem (html aceite)
ro_ro: Text peste imagine (html acceptat)
ru_ru: Текст поверх изображения (принимается html)
sv_se: Text över bild (html accepteras)

source: Text Size
bg_bg: Размер на текста
cs_cz: Velikost textu
da_dk: Tekststørrelse
de_de: Textgröße
el: Μέγεθος κειμένου
es_cl: Tamaño del texto
fi: Tekstin koko
fr_be: Taille du texte
it_it: Dimensione del testo
ja: 文字サイズ
nl_nl: Tekstgrootte
pl_pl: Rozmiar tekstu
pt_br: Tamanho do texto
pt_pt: Tamanho do texto
ro_ro: Dimensiunea textului
ru_ru: Размер текста
sv_se: Textstorlek

source: Text to display
bg_bg: Текст за показване
cs_cz: Text, který se má zobrazit
da_dk: Tekst, der skal vises
de_de: Anzuzeigender Text
el: Κείμενο προς εμφάνιση
es_cl: Texto a mostrar
fi: Näytettävä teksti
fr_be: Texte à afficher
it_it: Testo da visualizzare
ja: 表示するテキスト
nl_nl: Tekst om weer te geven
pl_pl: Tekst do wyświetlenia
pt_br: Texto a ser exibido
pt_pt: Texto a apresentar
ro_ro: Text de afișat
ru_ru: Текст для отображения
sv_se: Text att visa

source: Text to display, for shortcode use the following text replaces
bg_bg: Текст за показване, за шорткод използвайте следния текст, който замества
cs_cz: Text, který se má zobrazit, pro zkrácený kód použijte následující text, který nahradí
da_dk: Tekst, der skal vises, brug følgende tekst til at erstatte shortcode
de_de: Text, der angezeigt werden soll. Für den Shortcode wird der folgende Text ersetzt
el: Κείμενο που θα εμφανιστεί, για τον σύντομο κώδικα χρησιμοποιήστε το ακόλουθο κείμενο που αντικαθιστά
es_cl: Texto a mostrar, para el shortcode utilice los siguientes reemplazos de texto
fi: Näytettävä teksti, lyhytkoodia varten käytetään seuraavaa tekstiä, joka korvaa tekstin
fr_be: Texte à afficher, pour le shortcode utilisez le texte suivant qui remplace
it_it: Testo da visualizzare, per lo shortcode utilizzare il seguente testo sostituisce
ja: 表示するテキスト。ショートコードでは、以下のテキストを置き換えてください。
nl_nl: Tekst om weer te geven, voor shortcode gebruik de volgende tekst vervangt
pl_pl: Tekst do wyświetlenia, dla shortcode użyj następującego tekstu zastępuje
pt_br: Texto a ser exibido; para o shortcode, use o seguinte texto como substituto
pt_pt: Texto a apresentar, para o shortcode utilizar o seguinte texto substitui
ro_ro: Textul de afișat, pentru shortcode folosiți următorul text înlocuiește
ru_ru: Текст для отображения, для шорткода используйте следующие замены текста
sv_se: Text som ska visas, för kortkod använd följande text ersätter

source: That's the starting point of the raffle tickets.
bg_bg: Това е началната точка на билетите за томболата.
cs_cz: To je výchozí bod tombolových lístků.
da_dk: Det er udgangspunktet for lodtrækningsbilletterne.
de_de: Das ist der Ausgangspunkt für die Tombolalose.
el: Αυτό είναι το σημείο εκκίνησης των λαχνών.
es_cl: Ese es el punto de partida de los boletos de la rifa.
fi: Se on arpalipukkeiden lähtökohta.
fr_be: C'est le point de départ des billets de tombola.
it_it: Questo è il punto di partenza dei biglietti della lotteria.
ja: それが抽選券の原点です。
nl_nl: Dat is het uitgangspunt van de loten.
pl_pl: Od tego zaczynają się bilety na loterię.
pt_br: Esse é o ponto de partida da rifa.
pt_pt: Esse é o ponto de partida da rifa.
ro_ro: Acesta este punctul de plecare al biletelor de tombolă.
ru_ru: Это отправная точка для лотерейных билетов.
sv_se: Det är utgångspunkten för lotterna.

source: The above settings are used to display the raffle countdown in the product page
bg_bg: Горните настройки се използват за показване на обратното броене на томболата в страницата на продукта
cs_cz: Výše uvedená nastavení se používají k zobrazení odpočtu tomboly na stránce produktu
da_dk: Ovenstående indstillinger bruges til at vise nedtællingen til lodtrækningen på produktsiden
de_de: Die obigen Einstellungen werden verwendet, um den Countdown für das Gewinnspiel auf der Produktseite anzuzeigen
el: Οι παραπάνω ρυθμίσεις χρησιμοποιούνται για την εμφάνιση της αντίστροφης μέτρησης της κλήρωσης στη σελίδα του προϊόντος
es_cl: Los ajustes anteriores se utilizan para mostrar la cuenta atrás del sorteo en la página del producto
fi: Yllä olevia asetuksia käytetään arvonnan lähtölaskennan näyttämiseen tuotesivulla
fr_be: Les paramètres ci-dessus sont utilisés pour afficher le compte à rebours de la tombola dans la page du produit
it_it: Le impostazioni di cui sopra sono utilizzate per visualizzare il conto alla rovescia della lotteria nella pagina del prodotto
ja: 上記の設定は、商品ページにくじのカウントダウンを表示するために使用されます。
nl_nl: De bovenstaande instellingen worden gebruikt om het aftellen van de loterij weer te geven op de productpagina
pl_pl: Powyższe ustawienia są używane do wyświetlania odliczania loterii na stronie produktu
pt_br: As configurações acima são usadas para exibir a contagem regressiva do sorteio na página do produto
pt_pt: As definições acima são utilizadas para apresentar a contagem decrescente do sorteio na página do produto
ro_ro: Setările de mai sus sunt folosite pentru a afișa numărătoarea inversă a tombolei în pagina produsului
ru_ru: Приведенные выше настройки используются для отображения обратного отсчета времени лотереи на странице товара
sv_se: Ovanstående inställningar används för att visa nedräkningen för lotteriet på produktsidan

source: The code with other plugin integration is found
bg_bg: Намерен е кодът с интеграция на други плъгини
cs_cz: Kód s integrací dalších zásuvných modulů se nachází
da_dk: Koden med integration af andre plugins findes
de_de: Der Code mit anderen Plugin-Integrationen findet sich
el: Ο κώδικας με την ενσωμάτωση άλλων πρόσθετων βρίσκεται
es_cl: El código con la integración de otros plugins se encuentra
fi: Koodi, jossa on muita plugin-integraatioita, löytyy
fr_be: Le code d'intégration des autres plugins est trouvé
it_it: Il codice con l'integrazione di altri plugin si trova
ja: 他のプラグインを統合したコードを以下に示します。
nl_nl: De code met andere plugin-integratie is te vinden
pl_pl: Kod z innymi integracjami wtyczek można znaleźć
pt_br: O código com outra integração de plug-in é encontrado
pt_pt: O código com a integração de outros plugins é encontrado
ro_ro: Codul cu integrarea altor plugin-uri se găsește
ru_ru: Код с интеграцией других плагинов найден
sv_se: Koden med annan plugin-integration hittas

source: The countdown does not show in the position you have selected? Some themes change the position of hooks with different style or html applied to the page.
bg_bg: Обратното броене не се показва в позицията, която сте избрали? Някои теми променят позицията на куките с различен стил или html, приложен към страницата.
cs_cz: Odpočet se nezobrazuje na vybrané pozici? Některá témata mění pozici háčků pomocí jiného stylu nebo html použitého na stránce.
da_dk: Nedtællingen vises ikke i den position, du har valgt? Nogle temaer ændrer placeringen af hooks med forskellig stil eller html anvendt på siden.
de_de: Der Countdown wird nicht an der Position angezeigt, die du ausgewählt hast? Manche Themes ändern die Position der Haken mit einem anderen Stil oder einer anderen HTML-Anwendung auf der Seite.
el: Η αντίστροφη μέτρηση δεν εμφανίζεται στη θέση που έχετε επιλέξει Ορισμένα θέματα αλλάζουν τη θέση των αγκίστρων με διαφορετικό στυλ ή html που εφαρμόζεται στη σελίδα.
es_cl: ¿La cuenta atrás no se muestra en la posición que ha seleccionado? Algunos temas cambian la posición de los ganchos con diferente estilo o html aplicado a la página.
fi: Lähtölaskenta ei näy valitsemassasi asennossa? Jotkin teemat muuttavat koukkujen sijaintia eri tyylillä tai sivulla käytetyllä html-muodolla.
fr_be: Le compte à rebours ne s'affiche pas dans la position que vous avez sélectionnée ? Certains thèmes modifient la position des crochets en fonction du style ou du code html appliqué à la page.
it_it: Il conto alla rovescia non viene visualizzato nella posizione selezionata? Alcuni temi cambiano la posizione dei ganci con uno stile diverso o con l'html applicato alla pagina.
ja: 選択した位置にカウントダウンが表示されない？テーマによっては、ページに適用されるスタイルやhtmlが異なると、フックの位置が変わるものがあります。
nl_nl: De countdown wordt niet weergegeven op de positie die je hebt geselecteerd? Sommige thema's veranderen de positie van haken door een andere stijl of html toe te passen op de pagina.
pl_pl: Odliczanie nie wyświetla się w wybranej pozycji? Niektóre motywy zmieniają pozycję haczyków za pomocą różnych stylów lub html zastosowanych do strony.
pt_br: A contagem regressiva não é exibida na posição que você selecionou? Alguns temas alteram a posição dos ganchos com estilo ou html diferentes aplicados à página.
pt_pt: A contagem decrescente não aparece na posição que seleccionou? Alguns temas alteram a posição dos ganchos com diferentes estilos ou html aplicados à página.
ro_ro: Numărătoarea inversă nu se afișează în poziția pe care ați selectat-o? Unele teme schimbă poziția cârligelor cu un stil diferit sau cu html aplicat paginii.
ru_ru: Обратный отсчет не отображается в выбранной позиции? Некоторые темы изменяют положение крючков с помощью различных стилей или html, применяемых к странице.
sv_se: Nedräkningen visas inte i den position du har valt? Vissa teman ändrar positionen för krokar med olika stilar eller html som tillämpas på sidan.

source: The customer can still buy the tickets, but will be generated at thank you page
bg_bg: Клиентът все още може да закупи билетите, но ще бъде генерирана страница с благодарности
cs_cz: Zákazník si stále může koupit vstupenky, ale bude mu vygenerována stránka s poděkováním
da_dk: Kunden kan stadig købe billetterne, men vil blive genereret på takkesiden
de_de: Der Kunde kann die Tickets immer noch kaufen, aber es wird eine Dankeseite generiert
el: Ο πελάτης μπορεί ακόμα να αγοράσει τα εισιτήρια, αλλά θα δημιουργηθεί στη σελίδα ευχαριστιών
es_cl: El cliente todavía puede comprar las entradas, pero se generará en la página de agradecimiento
fi: Asiakas voi edelleen ostaa liput, mutta ne luodaan kiitos-sivulle
fr_be: Le client peut toujours acheter les billets, mais la page de remerciement sera générée
it_it: Il cliente può ancora acquistare i biglietti, ma verrà generato nella pagina di ringraziamento
ja: 顧客はまだチケットを購入することができますが、サンキューページで生成されます。
nl_nl: De klant kan de kaartjes nog steeds kopen, maar wordt gegenereerd op de bedankpagina
pl_pl: Klient nadal może kupić bilety, ale zostaną one wygenerowane na stronie z podziękowaniem
pt_br: O cliente ainda pode comprar os ingressos, mas eles serão gerados na página de agradecimento
pt_pt: O cliente pode continuar a comprar os bilhetes, mas será gerado na página de agradecimento
ro_ro: Clientul poate cumpăra în continuare bilete, dar va fi generat la pagina de mulțumire
ru_ru: Клиент все еще может купить билеты, но при этом ему будет выдана страница благодарности
sv_se: Kunden kan fortfarande köpa biljetterna, men kommer att genereras på tack-sidan
