Repository: common-repository/raffle-play-woo
Catalog: languages/raffle-play-woo-*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el, es_cl, fi, fr_be, it_it, ja, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sv_se

source: (PDFs are only generated for processing, invoice, and completed orders)
bg_bg: (PDF файлове се генерират само за обработка, фактура и завършени поръчки)
cs_cz: (PDF se generují pouze pro zpracování, faktury a dokončené objednávky)
da_dk: (PDF-filer genereres kun for behandling, fakturaer og afsluttede ordrer)
de_de: (PDFs werden nur für die Bearbeitung, die Rechnung und die abgeschlossenen Bestellungen erstellt)
el: (PDF δημιουργούνται μόνο για την επεξεργασία, το τιμολόγιο και τις ολοκληρωμένες παραγγελίες)
es_cl: (Los PDF sólo se generan para la tramitación, la facturación y los pedidos completados)
fi: (PDF-tiedostot luodaan vain käsittelystä, laskusta ja valmiista tilauksista)
fr_be: (Les PDF ne sont générés que pour les commandes en cours, les factures et les commandes terminées)
it_it: (i PDF vengono generati solo per l'elaborazione, la fattura e gli ordini completati)
ja: (PDFは加工、請求書、注文完了時のみ生成されます。）
nl_nl: (PDF's worden alleen gegenereerd voor verwerking, factuur en voltooide bestellingen)
pl_pl: (Pliki PDF są generowane tylko dla realizacji, faktur i zrealizowanych zamówień)
pt_br: (PDFs são gerados apenas para processamento, fatura e pedidos concluídos)
pt_pt: (os PDFs só são gerados para processamento, facturação e encomendas completas)
ro_ro: (PDF-urile sunt generate doar pentru procesare, factură și comenzi finalizate)
ru_ru: (PDF-файлы создаются только для обработки, выставления счетов и завершенных заказов)
sv_se: (PDF-filer genereras endast för bearbetning, fakturor och slutförda beställningar)

source: (Terminated)
bg_bg: (Прекратено)
cs_cz: (Ukončeno)
da_dk: (Afsluttet)
de_de: (Beendet)
el: (Τερματισμός)
es_cl: (Terminado)
fi: (Lopetettu)
fr_be: (Terminé)
it_it: (Terminato)
ja: (終了)
nl_nl: (Beëindigd)
pl_pl: (Zakończone)
pt_br: (Encerrado)
pt_pt: (Encerrado)
ro_ro: (Încheiat)
ru_ru: (Прекращено)
sv_se: (Avslutad)

source: (use -1 for unlimited)
bg_bg: (използвайте -1 за неограничен)
cs_cz: (použijte -1 pro neomezený počet)
da_dk: (brug -1 for ubegrænset)
de_de: (benutze -1 für unbegrenzt)
el: (χρησιμοποιήστε -1 για απεριόριστο)
es_cl: (utilice -1 para ilimitado)
fi: (käytä -1, jos haluat rajoittamattoman)
fr_be: (utiliser -1 pour illimité)
it_it: (usare -1 per illimitato)
ja: (無制限の場合は-1）
nl_nl: (gebruik -1 voor onbeperkt)
pl_pl: (użyj -1 dla nieograniczonego)
pt_br: (use -1 para ilimitado)
pt_pt: (utilizar -1 para ilimitado)
ro_ro: (utilizați -1 pentru nelimitat)
ru_ru: (используйте -1 для неограниченного количества)
sv_se: (använd -1 för obegränsat antal)

source: (Winning Product)
bg_bg: (печеливш продукт)
cs_cz: (Vítězný výrobek)
da_dk: (Vindende produkt)
de_de: (Gewinnendes Produkt)
el: (Κερδίζοντας προϊόν)
es_cl: (Producto ganador)
fi: (Voittajatuote)
fr_be: (Produit gagnant)
it_it: (Prodotto vincente)
ja: (ウイニング・プロダクト）
nl_nl: (Winnend product)
pl_pl: (Zwycięski produkt)
pt_br: (Produto vencedor)
pt_pt: (Produto vencedor)
ro_ro: (Produs câștigător)
ru_ru: (Продукт-победитель)
sv_se: (Vinnande produkt)

source: (Your Message) All raffle tickets have been sold
bg_bg: (Вашето съобщение) Всички билети за томболата са продадени
cs_cz: (Vaše zpráva) Všechny lístky do tomboly byly prodány
da_dk: (Din besked) Alle lodder er solgt
de_de: (Deine Nachricht) Alle Tombolalose sind verkauft worden
el: (Το μήνυμά σας) Όλοι οι λαχνοί έχουν πουληθεί
es_cl: (Su mensaje) Todos los boletos de la rifa se han vendido
fi: (Viestisi) Kaikki arpajaisliput on myyty
fr_be: (Votre message) Tous les billets de tombola ont été vendus
it_it: (Il tuo messaggio) Tutti i biglietti della lotteria sono stati venduti
ja: (メッセージ）抽選券はすべて売り切れました。
nl_nl: (Uw bericht) Alle loten zijn verkocht
pl_pl: (Twoja wiadomość) Wszystkie bilety na loterię zostały sprzedane
pt_br: (Sua mensagem) Todos os bilhetes de sorteio foram vendidos
pt_pt: (A sua mensagem) Todos os bilhetes de lotaria foram vendidos
ro_ro: (Mesajul dvs.) Toate biletele de tombolă au fost vândute
ru_ru: (Ваше сообщение) Все лотерейные билеты проданы
sv_se: (Ditt meddelande) Alla lotter har sålts

source: (Your Message) The raffle has finished
bg_bg: (Вашето съобщение) Томболата приключи
cs_cz: (Vaše zpráva) Tombola skončila
da_dk: (Din besked) Lodtrækningen er afsluttet
de_de: (Deine Nachricht) Die Verlosung ist beendet
el: (Το μήνυμά σας) Η κλήρωση ολοκληρώθηκε
es_cl: (Su mensaje) El sorteo ha terminado
fi: (Viestisi) Arvonta on päättynyt
fr_be: (Votre message) La tombola est terminée
it_it: (Il tuo messaggio) La lotteria è terminata
ja: (メッセージ）抽選会は終了しました。
nl_nl: (Uw bericht) De loterij is afgelopen
pl_pl: (Twoja wiadomość) Loteria została zakończona
pt_br: (Sua mensagem) A rifa terminou
pt_pt: (A sua mensagem) A rifa terminou
ro_ro: (Mesajul dumneavoastră) Tombola s-a încheiat
ru_ru: (Ваше сообщение) Лотерея завершена
sv_se: (Ditt meddelande) Utlottningen har avslutats

source: (Your Message) The raffle has finished on %s
bg_bg: (Вашето съобщение) Томболата приключи на %s
cs_cz: (Vaše zpráva) Tombola byla ukončena na %s
da_dk: (Din meddelelse) Lodtrækningen er afsluttet den %s
de_de: (Deine Nachricht) Die Verlosung wurde am %s beendet
el: (Το μήνυμά σας) Η κλήρωση ολοκληρώθηκε στις %s
es_cl: (Su mensaje) El sorteo ha terminado el %s
fi: (Viestisi) Arvonta on päättynyt %s:ssä
fr_be: (Votre message) La tombola s'est terminée le %s
it_it: (Il tuo messaggio) La lotteria è terminata il giorno %s
ja: (メッセージ）抽選会は %s で終了しました。
nl_nl: (Uw bericht) De loterij is afgelopen op %s
pl_pl: (Twoja wiadomość) Loteria została zakończona w dniu %s
pt_br: (Sua mensagem) A rifa terminou em %s
pt_pt: (A sua mensagem) A rifa terminou em %s
ro_ro: (Mesajul dumneavoastră) Tombola s-a încheiat pe %s
ru_ru: (Ваше сообщение) Лотерея завершилась на %s
sv_se: (Ditt meddelande) Lottningen har avslutats på %s

source: (Your Message) The raffle will end on %s
bg_bg: (Вашето съобщение) Томболата ще приключи на %s
cs_cz: (Vaše zpráva) Tombola končí dne %s
da_dk: (Din besked) Lodtrækningen slutter den %s
de_de: (Deine Nachricht) Die Verlosung endet am %s
el: (Το μήνυμά σας) Η κλήρωση θα ολοκληρωθεί στις %s
es_cl: (Su mensaje) El sorteo finalizará el %s
fi: (Viestisi) Arvonta päättyy %s:nä
fr_be: (Votre message) Le tirage au sort se terminera le %s
it_it: (Il tuo messaggio) La lotteria terminerà il %s
ja: (メッセージ）抽選会は%sで終了します。
nl_nl: (Uw bericht) De loterij eindigt op %s
pl_pl: (Twoja wiadomość) Loteria zakończy się w dniu %s
pt_br: (Sua mensagem) A rifa terminará em %s
pt_pt: (A sua mensagem) A rifa terminará em %s
ro_ro: (Mesajul dvs.) Tombola se va încheia pe %s
ru_ru: (Ваше сообщение) Розыгрыш закончится в %s
sv_se: (Ditt meddelande) Utlottningen avslutas den %s

source: (Your Message) The raffle will start on %s
bg_bg: (Вашето съобщение) Томболата ще започне на %s
cs_cz: (Vaše zpráva) Tombola bude zahájena dne %s
da_dk: (Din besked) Lodtrækningen starter den %s
de_de: (Deine Nachricht) Die Verlosung wird am %s beginnen
el: (Το μήνυμά σας) Η κλήρωση θα ξεκινήσει στις %s
es_cl: (Su mensaje) El sorteo comenzará el %s
fi: (Viestisi) Arpajaiset alkavat vuonna %s
fr_be: (Votre message) La tombola commencera le %s
it_it: (Il tuo messaggio) La lotteria inizierà il %s
ja: (メッセージ）抽選は%sに開始されます。
nl_nl: (Uw bericht) De loterij begint op %s
pl_pl: (Twoja wiadomość) Loteria rozpocznie się w dniu %s
pt_br: (Sua mensagem) A rifa começará em %s
pt_pt: (A sua mensagem) A rifa começará em %s
ro_ro: (Mesajul dvs.) Tombola va începe pe %s
ru_ru: (Ваше сообщение) Розыгрыш начнется в %s
sv_se: (Ditt meddelande) Utlottningen startar den %s

source: (Your Message) There are only %d tickets left
bg_bg: (Вашето съобщение) Остават само %d билета
cs_cz: (Vaše zpráva) Zbývá pouze %d vstupenek
da_dk: (Din besked) Der er kun %d billetter tilbage
de_de: (Deine Nachricht) Es gibt nur noch %d Tickets
el: (Το μήνυμά σας) Έχουν απομείνει μόνο %d εισιτήρια
es_cl: (Su mensaje) Sólo quedan %d entradas
fi: (Viestisi) Vain %d lippua jäljellä
fr_be: (Votre message) Il ne reste plus que %d billets
it_it: (Il tuo messaggio) Sono rimasti solo %d biglietti
ja: (メッセージ）チケットは残り %d 枚です。
nl_nl: (Uw bericht) Er zijn nog maar %d tickets over
pl_pl: (Twoja wiadomość) Zostało już tylko %d biletów
pt_br: (Sua mensagem) Só restam bilhetes %d
pt_pt: (A sua mensagem) Só restam bilhetes %d
ro_ro: (Mesajul dumneavoastră) Au mai rămas doar %d bilete
ru_ru: (Ваше сообщение) Осталось всего %d билетов
sv_se: (Ditt meddelande) Det finns bara %d biljetter kvar

source: *** Leave empty not to display ***
bg_bg: *** Оставете празно, за да не се показва ***
cs_cz: *** Pro nezobrazování nechte prázdné ***
da_dk: *** Lad det være tomt for ikke at blive vist ***
de_de: *** Leer lassen, um nicht anzuzeigen ***
el: *** Αφήστε το κενό για να μην εμφανιστεί ***
es_cl: *** Dejar vacío para no mostrar ***
fi: *** Jätä tyhjäksi, jotta ei näytetä ***
fr_be: *** Laisser vide pour ne pas afficher ***
it_it: *** Lasciare vuoto per non visualizzare ***
ja: *** 表示しない場合は空欄にする ** 表示しない場合は空欄にする
nl_nl: *** Leeg laten om niet weer te geven ***
pl_pl: *** Pozostawić puste, aby nie wyświetlać ***
pt_br: *** Deixar vazio para não exibir ***
pt_pt: *** Deixar vazio para não mostrar ***
ro_ro: *** Lăsați gol pentru a nu fi afișat ***
ru_ru: *** Оставьте пустым, чтобы не отображать ***
sv_se: *** Lämna tomt för att inte visa ***

source: *** To display copy the short code and paste it into the post/page ***
bg_bg: *** За да се покаже, копирайте краткия код и го поставете в публикацията/страницата ***
cs_cz: *** Pro zobrazení zkopírujte krátký kód a vložte jej do příspěvku/stránky ***
da_dk: *** For at få vist den korte kode kopieres den og indsættes i indlægget/siden ***
de_de: *** Zur Anzeige kopiere den Kurzcode und füge ihn in den Beitrag/die Seite ein ***
el: *** Για να εμφανιστεί αντιγράψτε τον σύντομο κωδικό και επικολλήστε τον στη δημοσίευση/σελίδα ***
es_cl: *** Para visualizarlo, copie el código corto y péguelo en el mensaje/página ***
fi: *** Näyttämistä varten kopioi lyhyt koodi ja liitä se viestiin/sivulle ***
fr_be: *** Pour afficher, copiez le code court et collez-le dans le message/la page ***
it_it: *** Per visualizzare copiare il codice breve e incollarlo nel post/pagina ***
ja: *** 表示するには、ショートコードをコピーして、投稿/ページに貼り付けてください ***。
nl_nl: *** Kopieer voor weergave de korte code en plak die in het bericht/de pagina ***
pl_pl: *** Aby wyświetlić skopiuj krótki kod i wklej go do postu/strony ***
pt_br: *** Para exibir copiar o código curto e colá-lo no correio/página ***
pt_pt: *** Para exibir copiar o código curto e colá-lo no correio/página ***
ro_ro: *** Pentru a afișa copiați codul scurt și lipiți-l în post/pagină ***
ru_ru: *** Для отображения скопируйте шорткод и вставьте его в пост/страницу ***
sv_se: *** Kopiera den korta koden och klistra in den i inlägget/sidan ***

source: ***IMPORTANT*** If this option is YES (Hide Cart), the position to display the countdown only works for the first 3 top positions (Before Single Product, Before Single Product Summary, Top of Single Product Summary), the other positions will be hidden by woocommerce
bg_bg: ***ВАЖНО*** Ако тази опция е ДА (Скриване на количката), позицията за показване на обратното броене работи само за първите 3 най-горни позиции (Преди единичен продукт, Преди обобщение на единичен продукт, Върхът на обобщение на единичен продукт), другите позиции ще бъдат скрити от woocommerce
cs_cz: ***DŮLEŽITÉ*** Pokud je tato možnost ANO (Skrýt košík), pozice pro zobrazení odpočtu funguje pouze pro první 3 horní pozice (Před jednotlivým produktem, Před souhrnem jednotlivých produktů, Nahoře v souhrnu jednotlivých produktů), ostatní pozice budou skryty woocommerce
da_dk: ***VIGTIGT*** Hvis denne indstilling er YES (Hide Cart), fungerer positionen til at vise nedtællingen kun for de første 3 toppositioner (Before Single Product, Before Single Product Summary, Top of Single Product Summary), de andre positioner vil blive skjult af woocommerce
de_de: ***WICHTIG*** Wenn diese Option auf JA (Hide Cart) gesetzt ist, funktioniert die Anzeige des Countdowns nur für die ersten 3 Top-Positionen (Before Single Product, Before Single Product Summary, Top of Single Product Summary), die anderen Positionen werden von Woocommerce ausgeblendet
el: ***ΣΗΜΑΝΤΙΚΟ*** Εάν αυτή η επιλογή είναι ΝΑΙ (Απόκρυψη καλαθιού), η θέση για την εμφάνιση της αντίστροφης μέτρησης λειτουργεί μόνο για τις 3 πρώτες κορυφαίες θέσεις (Πριν από το μεμονωμένο προϊόν, Πριν από την περίληψη του μεμονωμένου προϊόντος, Κορυφή της περίληψης του μεμονωμένου προϊόντος), οι άλλες θέσεις θα κρυφτούν από το woocommerce
es_cl: ***IMPORTANTE*** Si esta opción es YES (Hide Cart), la posición para mostrar la cuenta atrás sólo funciona para las 3 primeras posiciones superiores (Before Single Product, Before Single Product Summary, Top of Single Product Summary), el resto de posiciones serán ocultadas por woocommerce
fi: ***TÄRKEÄÄ*** Jos tämä vaihtoehto on KYLLÄ (Piilota ostoskori), lähtölaskennan näyttäminen toimii vain 3 ensimmäisellä ylimmällä paikalla (Ennen yksittäistä tuotetta, Ennen yksittäisen tuotteen yhteenvetoa, Yksittäisen tuotteen yhteenvedon yläosa), woocommerce piilottaa muut paikat
fr_be: ***IMPORTANT*** Si cette option est OUI (Cacher le panier), la position pour afficher le compte à rebours ne fonctionne que pour les 3 premières positions (Avant le produit unique, Avant le résumé du produit unique, En haut du résumé du produit unique), les autres positions seront cachées par woocommerce
it_it: ***IMPORTANTE*** Se questa opzione è SI (Nascondi carrello), la posizione per visualizzare il conto alla rovescia funziona solo per le prime 3 posizioni in alto (Prima del prodotto singolo, Prima del riepilogo del prodotto singolo, In cima al riepilogo del prodotto singolo), le altre posizioni saranno nascoste da woocommerce
ja: ***重要*** このオプションがYES（カートを隠す）の場合、カウントダウンを表示する位置は最初の3つのトップ位置（単品商品前、単品商品サマリー前、単品商品サマリートップ）にのみ機能し、他の位置はwoocommerceによって隠されます。
nl_nl: ***BELANGRIJK*** Als deze optie JA is (Winkelwagen verbergen), werkt de positie om de countdown weer te geven alleen voor de eerste 3 topposities (Voor enkel product, Voor enkel productoverzicht, Bovenaan enkel productoverzicht), de andere posities worden verborgen door woocommerce
pl_pl: ***WAŻNE*** Jeśli ta opcja ma wartość TAK (Ukryj koszyk), pozycja wyświetlania odliczania działa tylko dla pierwszych 3 górnych pozycji (Przed pojedynczym produktem, Przed podsumowaniem pojedynczego produktu, Na górze podsumowania pojedynczego produktu), pozostałe pozycje zostaną ukryte przez woocommerce
pt_br: ***IMPORTANTE*** Se essa opção for SIM (Ocultar carrinho), a posição para exibir a contagem regressiva só funcionará para as três primeiras posições superiores (Antes de um único produto, Antes do resumo de um único produto, Topo do resumo de um único produto), as outras posições serão ocultadas pelo woocommerce
pt_pt: ***IMPORTANTE*** Se esta opção for SIM (Ocultar carrinho), a posição para apresentar a contagem decrescente só funciona para as 3 primeiras posições de topo (Antes de um único produto, Antes do resumo de um único produto, Topo do resumo de um único produto), as outras posições serão ocultadas pelo woocommerce
ro_ro: ***IMPORTANT*** Dacă această opțiune este DA (Ascundeți coșul), poziția de afișare a numărătorii inverse funcționează doar pentru primele 3 poziții de top (Înainte de produsul unic, Înainte de rezumatul produsului unic, Partea de sus a rezumatului produsului unic), celelalte poziții vor fi ascunse de woocommerce
ru_ru: ***ВАЖНО*** Если эта опция имеет значение ДА (Скрыть корзину), позиция для отображения обратного отсчета работает только для первых 3 верхних позиций (Перед одним товаром, Перед сводкой по одному товару, Вверху сводки по одному товару), остальные позиции будут скрыты woocommerce
sv_se: *** VIKTIGT*** Om detta alternativ är JA (Dölj kundvagn), fungerar positionen för att visa nedräkningen endast för de första 3 toppositionerna (Före enskild produkt, Före enskild produktöversikt, Överst i enskild produktöversikt), de andra positionerna kommer att döljas av woocommerce

source: ***Or it can be left empty***
bg_bg: ***Или може да се остави празен***
cs_cz: ***Nebo ji můžete nechat prázdnou***
da_dk: ***Og den kan stå tom***
de_de: ***Oder es kann leer gelassen werden***
el: ***Ή μπορεί να μείνει κενό***
es_cl: ***O puede dejarse vacío
fi: ***tai se voidaan jättää tyhjäksi***
fr_be: ***Ou il peut être laissé vide***
it_it: ***Oppure può essere lasciato vuoto***
ja: ***空欄のままでも構いません**。
nl_nl: ***Of hij kan leeg blijven***
pl_pl: ***Albo może pozostać pusty**
pt_br: ***Or pode ser deixado vazio****
pt_pt: ***Or pode ser deixado vazio****
ro_ro: ***Sau poate fi lăsată goală***
ru_ru: ***Или его можно оставить пустым***
sv_se: ***Och den kan lämnas tom***

source: 1. Copy the shortcode and paste it in the page/post/etc
bg_bg: 1. Копирайте краткия код и го поставете в страницата/поста/т.н
cs_cz: 1. Zkopírujte zkratku a vložte ji do stránky/příspěvku atd
da_dk: 1. Kopier kortkoden, og indsæt den på siden/indlægget/etc
de_de: 1. Kopiere den Shortcode und füge ihn in die Seite/den Beitrag/etc. ein
el: 1. Αντιγράψτε τον σύντομο κωδικό και επικολλήστε τον στη σελίδα/τοποθέτηση/κ.λπ
es_cl: 1. Copia el shortcode y pégalo en la página/post/etc
fi: 1. Kopioi lyhytkoodi ja liitä se sivulle/postiin/jne
fr_be: 1. Copier le shortcode et le coller dans la page/post/etc
it_it: 1. Copiare lo shortcode e incollarlo nella pagina/post/ecc
ja: 1.ショートコードをコピーして、ページ/投稿/その他に貼り付ける。
nl_nl: 1. Kopieer de shortcode en plak deze in de pagina/post/etc
pl_pl: 1. Skopiuj krótki kod i wklej go na stronie/poście/etc
pt_br: 1. Copie o shortcode e cole-o na página/post/etc
pt_pt: 1. Copie o shortcode e cole-o na página/post/etc
ro_ro: 1. Copiați codul scurt și lipiți-l în pagină/post/etc
ru_ru: 1. Скопируйте шорткод и вставьте его на страницу/пост/и т.д
sv_se: 1. Kopiera kortkoden och klistra in den på sidan/posten/etc

source: 2. In the functions.php of your child theme add following filter hook
bg_bg: 2. Във functions.php на вашата детска тема добавете следната кука за филтриране
cs_cz: 2. Do souboru functions.php vašeho podřízeného tématu přidejte následující háček filtru
da_dk: 2. I functions.php i dit child theme skal du tilføje følgende filter hook
de_de: 2. Füge in der functions.php deines Child-Themes folgenden Filterhaken ein
el: 2. Στο functions.php του παιδικού σας θέματος προσθέστε το ακόλουθο άγκιστρο φίλτρου
es_cl: 2. En el functions.php de tu tema hijo añade el siguiente hook de filtro
fi: 2. Lapsiteemasi functions.php:ssa lisää seuraava suodatinkoukku
fr_be: 2. Dans le fichier functions.php de votre thème enfant, ajoutez le crochet de filtre suivant
it_it: 2. Nel file functions.php del tema figlio aggiungere il seguente hook per il filtro
ja: 2.子テーマのfunctions.phpに以下のフィルターフックを追加します。
nl_nl: 2. Voeg in de functions.php van je kinderthema de volgende filterhaak toe
pl_pl: 2. W pliku functions.php motywu potomnego dodaj następujący hak filtra
pt_br: 2. No functions.php de seu tema filho, adicione o seguinte gancho de filtro
pt_pt: 2. No functions.php do seu tema filho, adicione o seguinte gancho de filtro
ro_ro: 2. În functions.php al temei tale copil adăugați următorul filtru hook
ru_ru: 2. В файле functions.php вашей дочерней темы добавьте следующий фильтр hook
sv_se: 2. I functions.php i ditt barntema lägger du till följande filterkrok

source: Action
bg_bg: Действие
cs_cz: Akce
da_dk: Handling
de_de: Aktion
el: Δράση
es_cl: Acción
fi: Toiminta
it_it: Azione
ja: アクション
nl_nl: Actie
pl_pl: Działanie
pt_br: Ação
pt_pt: Ação
ro_ro: Acțiune
ru_ru: Действие
sv_se: Åtgärder

source: Active
bg_bg: Активен
cs_cz: Aktivní
da_dk: Aktiv
de_de: Aktiv
el: Ενεργό
es_cl: Activo
fi: Aktiivinen
fr_be: Actif
it_it: Attivo
ja: アクティブ
nl_nl: Actief
pl_pl: Aktywny
pt_br: Ativo
pt_pt: Ativo
ro_ro: Activ
ru_ru: Активный
sv_se: Aktiv

source: Active Promotion (In use or not)
bg_bg: Активна промоция (в употреба или не)
cs_cz: Aktivní propagace (v provozu nebo ne)
da_dk: Aktiv kampagne (i brug eller ej)
de_de: Aktive Förderung (im Einsatz oder nicht)
el: Ενεργή προώθηση (σε χρήση ή όχι)
es_cl: Promoción activa (en uso o no)
fi: Aktiivinen myynninedistäminen (käytössä tai ei käytössä)
fr_be: Promotion active (en cours d'utilisation ou non)
it_it: Promozione attiva (in uso o meno)
ja: アクティブ・プロモーション（使用中か否か）
nl_nl: Actieve promotie (in gebruik of niet)
pl_pl: Aktywna promocja (w użyciu lub nie)
pt_br: Promoção ativa (em uso ou não)
pt_pt: Promoção ativa (em utilização ou não)
ro_ro: Promovarea activă (în uz sau nu)
ru_ru: Активное продвижение (используется или нет)
sv_se: Aktiv marknadsföring (i bruk eller inte)

source: Add
bg_bg: Добавяне на
cs_cz: Přidat
da_dk: Tilføj
de_de: Hinzufügen
el: Προσθέστε
es_cl: Añadir
fi: Lisää
fr_be: Ajouter
it_it: Aggiungi
ja: 追加
nl_nl: Toevoegen
pl_pl: Dodaj
pt_br: Adicione
pt_pt: Acrescentar
ro_ro: Adăugați
ru_ru: Добавить
sv_se: Lägg till

source: Add / remove free raffle tickets to cart based on the rules
bg_bg: Добавяне / премахване на безплатни билети за томбола в количката в зависимост от правилата
cs_cz: Přidání / odebrání volných lístků do tomboly v košíku na základě pravidel
da_dk: Tilføj/fjern gratis lodder til indkøbskurven baseret på reglerne
de_de: Füge kostenlose Lose zum Warenkorb hinzu oder entferne sie gemäß den Regeln
el: Προσθέστε / αφαιρέστε δωρεάν λαχνούς στο καλάθι βάσει των κανόνων
es_cl: Añadir / quitar boletos de la rifa gratis a la cesta en función de las normas
fi: Lisää / poista ilmaisia arpajaislippuja ostoskoriin sääntöjen mukaan
fr_be: Ajouter/supprimer des billets de tombola gratuits au panier en fonction du règlement
it_it: Aggiungete/rimuovete i biglietti della lotteria gratuita al carrello in base alle regole
ja: ルールに基づき、無料抽選券をカートに追加／削除する。
nl_nl: Gratis loten aan winkelwagen toevoegen / verwijderen op basis van de regels
pl_pl: Dodaj/usuń darmowe losy do koszyka zgodnie z zasadami
pt_br: Adicionar / remover bilhetes de rifa gratuitos ao carrinho com base nas regras
pt_pt: Adicionar / remover bilhetes de lotaria gratuitos ao carrinho de compras com base nas regras
ro_ro: Adăugați/eliminați bilete de tombolă gratuite în coș în funcție de reguli
ru_ru: Добавляйте/удаляйте бесплатные лотерейные билеты в корзину в соответствии с правилами
sv_se: Lägg till / ta bort gratis lotter till kundvagnen baserat på reglerna

source: Add [end] at the end to break the text into a new line
bg_bg: Добавете [end] в края, за да прекъснете текста на нов ред
cs_cz: Přidáním [end] na konec přerušíte text na nový řádek
da_dk: Tilføj [end] til sidst for at bryde teksten til en ny linje
de_de: Füge [end] am Ende ein, um den Text in eine neue Zeile umzubrechen
el: Προσθέστε [end] στο τέλος για να σπάσετε το κείμενο σε νέα γραμμή
es_cl: Añada [end] al final para dividir el texto en una nueva línea
fi: Lisää [end] loppuun, jotta teksti katkeaa uudelle riville
fr_be: Ajoutez [end] à la fin pour couper le texte en une nouvelle ligne
it_it: Aggiungete [end] alla fine per spezzare il testo in una nuova riga
ja: テキストを改行するには、最後に[end]を追加する。
nl_nl: Voeg [end] toe aan het einde om de tekst op te breken in een nieuwe regel
pl_pl: Dodaj [end] na końcu, aby podzielić tekst na nową linię
pt_br: Adicione [end] no final para quebrar o texto em uma nova linha
pt_pt: Adicionar [end] no final para quebrar o texto numa nova linha
ro_ro: Adăugați [end] la sfârșit pentru a întrerupe textul într-o linie nouă
ru_ru: Добавьте [end] в конце, чтобы разбить текст на новую строку
sv_se: Lägg till [end] i slutet för att bryta texten till en ny rad
