Repository: common-repository/raffle-play-woo
Catalog: languages/raffle-play-woo-*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el, es_cl, fi, fr_be, it_it, ja, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sv_se

source: Confirm Ticket Change
bg_bg: Потвърждаване на промяната на билета
cs_cz: Potvrzení změny letenky
da_dk: Bekræft ændring af billet
de_de: Ticketänderung bestätigen
el: Επιβεβαίωση αλλαγής εισιτηρίου
es_cl: Confirmar cambio de billete
fi: Vahvista lipun muutos
fr_be: Confirmer le changement de billet
it_it: Confermare la modifica del biglietto
ja: チケット変更の確認
nl_nl: Bevestig ticketwijziging
pl_pl: Potwierdź zmianę biletu
pt_br: Confirmar alteração de bilhete
pt_pt: Confirmar a alteração do bilhete
ro_ro: Confirmați schimbarea biletului
ru_ru: Подтвердите изменение билета
sv_se: Bekräfta ändring av biljett

source: Congratulations, you are now entering the free raffle draw. Complete the purchase
bg_bg: Поздравления, сега участвате в безплатната томбола. Завършете покупката
cs_cz: Gratulujeme, nyní se účastníte losování bezplatné tomboly. Dokončete nákup
da_dk: Tillykke, du deltager nu i den gratis lodtrækning. Gennemfør købet
de_de: Herzlichen Glückwunsch, du nimmst jetzt an der kostenlosen Verlosung teil. Schließe den Kauf ab
el: Συγχαρητήρια, μπαίνετε τώρα στην κλήρωση της δωρεάν κλήρωσης. Ολοκληρώστε την αγορά
es_cl: Enhorabuena, ya está participando en el sorteo gratuito. Complete la compra
fi: Onneksi olkoon, osallistut nyt ilmaiseen arvontaan. Suorita osto loppuun
fr_be: Félicitations, vous participez au tirage au sort gratuit. Terminer l'achat
it_it: Congratulazioni, state partecipando all'estrazione gratuita della lotteria. Completare l'acquisto
ja: おめでとうございます、あなたは今無料くじの抽選に参加しています。購入を完了する
nl_nl: Gefeliciteerd, je doet nu mee aan de gratis verloting. Voltooi de aankoop
pl_pl: Gratulacje, bierzesz teraz udział w losowaniu darmowej loterii. Dokończ zakup
pt_br: Parabéns, você está participando do sorteio da rifa gratuita. Conclua a compra
pt_pt: Parabéns, está a participar no sorteio gratuito. Concluir a compra
ro_ro: Felicitări, acum participați la tragerea la sorți gratuită. Finalizați achiziția
ru_ru: Поздравляем, вы стали участником бесплатного розыгрыша. Завершите покупку
sv_se: Grattis, du deltar nu i den kostnadsfria utlottningen. Slutför köpet

source: Content Display - Raffle Tickets
bg_bg: Показване на съдържанието - Билети за томбола
cs_cz: Zobrazení obsahu - tombolové lístky
da_dk: Visning af indhold - Tombolabilletter
de_de: Inhalt anzeigen - Gewinnspielkarten
el: Εμφάνιση περιεχομένου - Εισιτήρια κλήρωσης
es_cl: Visualización de contenidos - Boletos de rifa
fi: Sisällön näyttö - Arpajaisliput
fr_be: Affichage du contenu - Billets de tombola
it_it: Visualizzazione del contenuto - Biglietti della lotteria
ja: コンテンツ表示 - 抽選券
nl_nl: Inhoud weergeven - Kaartjes voor loterijen
pl_pl: Wyświetlanie zawartości - losy loterii
pt_br: Exibição de conteúdo - Bilhetes de rifa
pt_pt: Visualização de conteúdo - Bilhetes de rifa
ro_ro: Afișare conținut - Bilete de tombolă
ru_ru: Отображение содержимого - Лотерейные билеты
sv_se: Innehållsvisning - lotter till lotterier

source: Copy and paste image url here
bg_bg: Копирайте и поставете url адреса на изображението тук
cs_cz: Zkopírujte a vložte url adresu obrázku sem
da_dk: Kopier og indsæt billedets url her
de_de: Bildurl kopieren und hier einfügen
el: Αντιγράψτε και επικολλήστε το url της εικόνας εδώ
es_cl: Copie y pegue aquí la url de la imagen
fi: Kopioi ja liitä kuvan url tänne
fr_be: Copier et coller l'url de l'image ici
it_it: Copiare e incollare l'url dell'immagine qui
ja: 画像のURLをコピーしてここに貼り付ける
nl_nl: Kopieer en plak hier de url van de afbeelding
pl_pl: Skopiuj i wklej tutaj adres URL obrazu
pt_br: Copie e cole o URL da imagem aqui
pt_pt: Copiar e colar o URL da imagem aqui
ro_ro: Copiați și lipiți url-ul imaginii aici
ru_ru: Скопируйте и вставьте сюда url изображения
sv_se: Kopiera och klistra in bildadressen här

source: Copy Shortcode
bg_bg: Копиране на краткия код
cs_cz: Kopírovat zkrácený kód
da_dk: Kopier kortkode
de_de: Shortcode kopieren
el: Αντιγραφή Shortcode
es_cl: Copiar código corto
fi: Kopioi lyhytkoodi
fr_be: Copier le code court
it_it: Copiare lo shortcode
ja: ショートコードをコピーする
nl_nl: Shortcode kopiëren
pl_pl: Kopiuj kod skrótu
pt_br: Copiar código curto
pt_pt: Copiar código curto
ro_ro: Copiați codul scurt
ru_ru: Скопируйте шорткод
sv_se: Kopiera kortkod

source: Copy the shortcode and paste it in the page. (Enter unique shortcode id)
bg_bg: Копирайте краткия код и го поставете в страницата. (Въведете уникален идентификатор на шорткода)
cs_cz: Zkopírujte zkratku a vložte ji na stránku. (Zadejte jedinečné ID zkratky)
da_dk: Kopier kortkoden, og indsæt den på siden. (Indtast unikt kortkode-id)
de_de: Kopiere den Shortcode und füge ihn auf der Seite ein. (Einmalige Shortcode-ID eingeben)
el: Αντιγράψτε τον σύντομο κωδικό και επικολλήστε τον στη σελίδα. (Εισάγετε μοναδικό αναγνωριστικό σύντομου κώδικα)
es_cl: Copie el shortcode y péguelo en la página. (Introduzca un identificador único de código corto)
fi: Kopioi lyhytkoodi ja liitä se sivulle. (Anna yksilöllinen lyhytkoodin tunnus)
fr_be: Copiez le shortcode et collez-le dans la page. (Entrez l'identifiant unique du shortcode)
it_it: Copiare lo shortcode e incollarlo nella pagina. (Inserire l'id univoco dello shortcode)
ja: ショートコードをコピーしてページに貼り付けます。(ユニークなショートコードIDを入力してください）
nl_nl: Kopieer de shortcode en plak deze in de pagina. (Voer unieke shortcode id in)
pl_pl: Skopiuj krótki kod i wklej go na stronie. (Wprowadź unikalny identyfikator shortcode)
pt_br: Copie o shortcode e cole-o na página. (Digite o ID exclusivo do shortcode)
pt_pt: Copie o código curto e cole-o na página. (Introduza o ID único do código curto)
ro_ro: Copiați codul scurt și lipiți-l în pagină. (Introduceți id-ul unic al codului scurt)
ru_ru: Скопируйте шорткод и вставьте его на страницу. (Введите уникальный идентификатор шорткода)
sv_se: Kopiera kortkoden och klistra in den på sidan. (Ange unikt kortkods-id)

source: Copy the shortcode on any page or post, and change the values. Datetime can be of timestamp or format yyyy-mm-dd hh:mm:ss. Color and bgcolor can be of hex or rgb. The rest are just labels.
bg_bg: Копирайте шорткода на всяка страница или публикация и променете стойностите. Датата може да бъде времеви печат или формат yyyy-mm-dd hh:mm:ss. Цвят и bgcolor могат да бъдат шестнадесетични или rgb. Останалите стойности са просто етикети.
cs_cz: Zkopírujte zkratku na libovolnou stránku nebo příspěvek a změňte hodnoty. Datum může být časové razítko nebo formát rrrr-mm-dd hh:mm:ss. Barva a bgcolor mohou být hexadecimální nebo rgb. Zbytek jsou jen popisky.
da_dk: Kopier kortkoden til en side eller et indlæg, og ændr værdierne. Datetime kan være et tidsstempel eller formatet yyyy-mm-dd hh:mm:ss. Color og bgcolor kan være hex eller rgb. Resten er bare etiketter.
de_de: Kopiere den Shortcode auf eine beliebige Seite oder einen Beitrag und ändere die Werte. Datetime kann ein Zeitstempel oder das Format yyyy-mm-dd hh:mm:ss sein. Color und bgcolor können in hex oder rgb angegeben werden. Der Rest sind nur Bezeichnungen.
el: Αντιγράψτε τον σύντομο κωδικό σε οποιαδήποτε σελίδα ή ανάρτηση και αλλάξτε τις τιμές. Η ημερομηνία μπορεί να είναι χρονοσφραγίδα ή μορφή yyyy-mm-dd hh:mm:ss. Το χρώμα και το bgcolor μπορούν να είναι hex ή rgb. Τα υπόλοιπα είναι απλώς ετικέτες.
es_cl: Copie el shortcode en cualquier página o post, y cambie los valores. Datetime puede ser de timestamp o formato yyyy-mm-dd hh:mm:ss. Color y bgcolor puede ser de hex o rgb. El resto son sólo etiquetas.
fi: Kopioi lyhytkoodi mille tahansa sivulle tai viestiin ja muuta arvot. Datetime voi olla aikaleima tai muodossa yyyy-mm-dd hh:mm:ss. Väri ja bgcolor voivat olla hex tai rgb. Muut ovat vain merkintöjä.
fr_be: Copiez le shortcode sur n'importe quelle page ou article, et modifiez les valeurs. La date peut être un timestamp ou le format yyyy-mm-dd hh:mm:ss. Color et bgcolor peuvent être de type hex ou rgb. Le reste n'est que des étiquettes.
it_it: Copiare lo shortcode in qualsiasi pagina o post e modificare i valori. Datetime può essere un timestamp o il formato yyyy-mm-dd hh:mm:ss. Color e bgcolor possono essere esadecimali o rgb. Il resto sono solo etichette.
ja: このショートコードを任意のページまたは投稿にコピーし、値を変更してください。Datetimeには、タイムスタンプまたはyyyy-mm-dd hh:mm:ssの形式を指定できます。Colorとbgcolorは、hexまたはrgbを指定できます。残りは単なるラベルです。
nl_nl: Kopieer de shortcode op een willekeurige pagina of post en verander de waarden. Datetime kan een timestamp zijn of het formaat yyyy-mm-dd hh:mm:ss. Kleur en bgcolor kunnen hex of rgb zijn. De rest zijn gewoon labels.
pl_pl: Skopiuj shortcode na dowolną stronę lub post i zmień wartości. Datetime może być znacznikiem czasu lub formatem yyyy-mm-dd hh:mm:ss. Kolor i bgcolor mogą być szesnastkowe lub rgb. Reszta to tylko etykiety.
pt_br: Copie o shortcode em qualquer página ou publicação e altere os valores. O Datetime pode ser um registro de data e hora ou o formato aaaa-mm-dd hh:mm:ss. Color e bgcolor podem ser hexadecimais ou rgb. O restante são apenas rótulos.
pt_pt: Copie o shortcode em qualquer página ou publicação e altere os valores. Datetime pode ser um carimbo de data/hora ou o formato aaaa-mm-dd hh:mm:ss. Cor e bgcolor podem ser hexadecimais ou rgb. O resto são apenas etiquetas.
ro_ro: Copiați codul scurt pe orice pagină sau postare și modificați valorile. Datetime poate fi de tip timestamp sau în format yyyy-mm-dd hh:mm:ss. Color și bgcolor pot fi de tip hexagonal sau rgb. Restul sunt doar etichete.
ru_ru: Скопируйте шорткод на любую страницу или пост и измените значения. Дата может быть в виде временной метки или в формате yyyy-mm-dd hh:mm:ss. Color и bgcolor могут быть шестнадцатеричными или rgb. Остальное - просто метки.
sv_se: Kopiera kortkoden på valfri sida eller inlägg och ändra värdena. Datetime kan vara en tidsstämpel eller format åååå-mm-dd hh:mm:ss. Färg och bgcolor kan vara hex eller rgb. Resten är bara etiketter.

source: Could not generate Random ticket
bg_bg: Не може да генерира билет за случаен принцип
cs_cz: Nelze vygenerovat náhodný tip
da_dk: Kunne ikke generere tilfældig billet
de_de: Konnte kein Random Ticket erstellen
el: Δεν μπόρεσε να δημιουργήσει τυχαίο εισιτήριο
es_cl: No se ha podido generar Random ticket
fi: Ei voinut luoda satunnaista lippua
fr_be: Impossible de générer un ticket aléatoire
it_it: Impossibile generare un biglietto casuale
ja: ランダムチケットを生成できませんでした
nl_nl: Kon geen willekeurig ticket genereren
pl_pl: Nie można wygenerować losowego biletu
pt_br: Não foi possível gerar um tíquete aleatório
pt_pt: Não foi possível gerar um bilhete aleatório
ro_ro: Nu s-a putut genera un bilet aleatoriu
ru_ru: Не удалось сгенерировать случайный билет
sv_se: Kunde inte generera slumpmässigt ärende

source: Could not remove products linked to this raffle
bg_bg: Не можах да премахна продуктите, свързани с тази томбола
cs_cz: Nelze odstranit produkty spojené s touto tombolou
da_dk: Kunne ikke fjerne produkter knyttet til denne lodtrækning
de_de: Mit dieser Verlosung verknüpfte Produkte konnten nicht entfernt werden
el: Δεν μπόρεσε να αφαιρέσει τα προϊόντα που συνδέονται με αυτή την κλήρωση
es_cl: No se han podido eliminar los productos vinculados a este sorteo
fi: Tähän arvontaan liittyviä tuotteita ei voitu poistaa
fr_be: Impossible de supprimer les produits liés à cette tombola
it_it: Impossibile rimuovere i prodotti collegati a questa lotteria
ja: このくじにリンクされている商品を削除できませんでした。
nl_nl: Kon producten gekoppeld aan deze loterij niet verwijderen
pl_pl: Nie można usunąć produktów powiązanych z tą loterią
pt_br: Não foi possível remover produtos vinculados a este sorteio
pt_pt: Não foi possível remover os produtos associados a este sorteio
ro_ro: Nu s-a putut elimina produsele legate de această tombolă
ru_ru: Не удалось удалить продукты, связанные с этой лотереей
sv_se: Kunde inte ta bort produkter kopplade till denna utlottning

source: Could not remove raffle data
bg_bg: Не може да се премахнат данните от томболата
cs_cz: Nelze odstranit údaje z tomboly
da_dk: Kunne ikke fjerne lodtrækningsdata
de_de: Konnte Gewinnspieldaten nicht entfernen
el: Δεν μπόρεσε να αφαιρέσει τα δεδομένα της κλήρωσης
es_cl: No se han podido eliminar los datos del sorteo
fi: Arpajaistietoja ei voitu poistaa
fr_be: Impossible de supprimer les données du tirage au sort
it_it: Impossibile rimuovere i dati della lotteria
ja: くじデータを削除できませんでした
nl_nl: Kon loterijgegevens niet verwijderen
pl_pl: Nie można usunąć danych loterii
pt_br: Não foi possível remover os dados do sorteio
pt_pt: Não foi possível remover os dados da rifa
ro_ro: Nu s-a putut elimina datele din tombolă
ru_ru: Не удалось удалить данные о лотерее
sv_se: Kunde inte ta bort lotteridata

source: Could not remove tickets for this raffle
bg_bg: Не може да премахнете билети за тази томбола
cs_cz: Nelze odstranit lístky pro tuto tombolu
da_dk: Kunne ikke fjerne billetter til denne lodtrækning
de_de: Konnte keine Lose für diese Verlosung entfernen
el: Δεν μπόρεσε να αφαιρέσει εισιτήρια για αυτή την κλήρωση
es_cl: No se han podido eliminar boletos para este sorteo
fi: Tämän arvonnan lippuja ei voitu poistaa
fr_be: Impossible de retirer les billets de cette tombola
it_it: Impossibile rimuovere i biglietti per questa lotteria
ja: このくじのチケットを削除できませんでした
nl_nl: Kan tickets voor deze loterij niet verwijderen
pl_pl: Nie można usunąć losów na tę loterię
pt_br: Não foi possível remover bilhetes para esta rifa
pt_pt: Não foi possível retirar bilhetes para este sorteio
ro_ro: Nu s-a putut elimina bilete pentru această tombolă
ru_ru: Не удалось удалить билеты для этой лотереи
sv_se: Kunde inte ta bort lotter för denna utlottning

source: Countdown Image
bg_bg: Образец за обратно броене
cs_cz: Odpočítávání obrazu
da_dk: Nedtællingsbillede
de_de: Countdown-Bild
el: Αντίστροφη μέτρηση Εικόνα
es_cl: Cuenta atrás Imagen
fi: Lähtölaskenta Kuva
fr_be: Image du compte à rebours
it_it: Immagine del conto alla rovescia
ja: カウントダウン・イメージ
nl_nl: Aftellen
pl_pl: Obraz odliczania
pt_br: Imagem da contagem regressiva
pt_pt: Imagem da contagem decrescente
ro_ro: Numărătoarea inversă Imagine
ru_ru: Изображение обратного отсчета
sv_se: Bild för nedräkning

source: Countdown Settings
bg_bg: Настройки за обратно броене
cs_cz: Nastavení odpočítávání
da_dk: Indstillinger for nedtælling
de_de: Countdown-Einstellungen
el: Ρυθμίσεις αντίστροφης μέτρησης
es_cl: Ajustes de cuenta atrás
fi: Lähtölaskenta-asetukset
fr_be: Paramètres du compte à rebours
it_it: Impostazioni del conto alla rovescia
ja: カウントダウン設定
nl_nl: Aftelinstellingen
pl_pl: Ustawienia odliczania
pt_br: Configurações de contagem regressiva
pt_pt: Definições de contagem decrescente
ro_ro: Setări pentru numărătoarea inversă
ru_ru: Настройки обратного отсчета
sv_se: Inställningar för nedräkning

source: Country
bg_bg: Държава
cs_cz: Země
da_dk: Land
de_de: Land
el: Χώρα
es_cl: País
fi: Maa
fr_be: Pays
it_it: Paese
ja: 国名
nl_nl: Land
pl_pl: Kraj
pt_br: País
pt_pt: País
ro_ro: Țara
ru_ru: Страна
sv_se: Land

source: County
bg_bg: Област
cs_cz: Okres
da_dk: Amt
de_de: Landkreis
el: Κομητεία
es_cl: Condado
fi: Piirikunta
fr_be: Comté
it_it: Contea
ja: 郡
nl_nl: Provincie
pl_pl: Powiat
pt_br: Condado
pt_pt: Condado
ro_ro: Județul
ru_ru: Округ
sv_se: Län

source: Create a custom shortcode and show it on a page
bg_bg: Създаване на потребителски шорткод и показването му на дадена страница
cs_cz: Vytvoření vlastního zkratkového kódu a jeho zobrazení na stránce
da_dk: Opret en brugerdefineret kortkode og vis den på en side
de_de: Erstelle einen benutzerdefinierten Shortcode und zeige ihn auf einer Seite an
el: Δημιουργήστε έναν προσαρμοσμένο σύντομο κωδικό και εμφανίστε τον σε μια σελίδα
es_cl: Crear un shortcode personalizado y mostrarlo en una página
fi: Luo mukautettu lyhytkoodi ja näytä se sivulla
fr_be: Créer un shortcode personnalisé et l'afficher sur une page
it_it: Creare uno shortcode personalizzato e mostrarlo in una pagina
ja: カスタム・ショートコードを作成してページに表示する
nl_nl: Maak een aangepaste shortcode en toon deze op een pagina
pl_pl: Utwórz niestandardowy shortcode i wyświetl go na stronie
pt_br: Criar um shortcode personalizado e exibi-lo em uma página
pt_pt: Criar um shortcode personalizado e mostrá-lo numa página
ro_ro: Creați un cod scurt personalizat și afișați-l pe o pagină
ru_ru: Создайте пользовательский шорткод и покажите его на странице
sv_se: Skapa en egen kortkod och visa den på en sida

source: Create a pdf attachment with the raffle info. Attached to the email
bg_bg: Създайте прикачен файл в pdf формат с информация за томболата. Прикачен файл към имейл
cs_cz: Vytvořte přílohu pdf s informacemi o tombole. Přiložte k e-mailu
da_dk: Opret en pdf-bilag med oplysninger om lodtrækningen. Vedhæftet til e-mailen
de_de: Erstelle einen PDF-Anhang mit den Gewinnspielinformationen. An die E-Mail angehängt
el: Δημιουργήστε ένα συνημμένο αρχείο pdf με τις πληροφορίες της κλήρωσης. Επισυνάπτεται στο email
es_cl: Crea un archivo pdf adjunto con la información del sorteo. Adjuntar al correo electrónico
fi: Luo pdf-liite, jossa on tiedot arvonnasta. Sähköpostin liitteenä
fr_be: Créez une pièce jointe en pdf avec les informations sur la tombola. En pièce jointe à l'e-mail
it_it: Creare un allegato pdf con le informazioni sulla lotteria. In allegato all'e-mail
ja: 抽選情報を記載したpdfの添付ファイルを作成する。メールに添付する
nl_nl: Maak een pdf-bijlage met de verlotingsinfo. Bijgevoegd bij de e-mail
pl_pl: Utwórz załącznik pdf z informacjami o loterii. Dołączone do wiadomości e-mail
pt_br: Criar um anexo pdf com as informações da rifa. Anexado ao e-mail
pt_pt: Criar um anexo pdf com as informações do sorteio. Anexado ao e-mail
ro_ro: Creați un atașament în format pdf cu informațiile despre tombolă. Atașat la e-mail
ru_ru: Создайте вложение в формате pdf с информацией о лотерее. Прикрепляется к электронному письму
sv_se: Skapa en pdf-bilaga med information om utlottningen. Bifogas till e-postmeddelandet

source: Create a promotional raffle with free tickets to boost your sales on your shop.
bg_bg: Създайте промоционална томбола с безплатни билети, за да увеличите продажбите в магазина си.
cs_cz: Vytvořte propagační tombolu s volnými vstupenkami, abyste zvýšili prodej ve svém obchodě.
da_dk: Lav en salgsfremmende tombola med gratis lodder for at booste salget i din butik.
de_de: Erstelle ein Gewinnspiel mit kostenlosen Losen, um den Umsatz deines Shops zu steigern.
el: Δημιουργήστε μια προωθητική κλήρωση με δωρεάν λαχνούς για να αυξήσετε τις πωλήσεις στο κατάστημά σας.
es_cl: Crea un sorteo promocional con boletos gratuitos para impulsar las ventas en tu tienda.
fi: Luo myynninedistämisarpajaiset, joissa on ilmaisia lippuja, jotta voit lisätä myyntiä myymälässäsi.
fr_be: Créez une tombola promotionnelle avec des billets gratuits pour stimuler les ventes sur votre boutique.
it_it: Create una lotteria promozionale con biglietti gratuiti per incrementare le vendite del vostro negozio.
ja: 無料チケット付きのプロモーションくじを作成して、ショップの売上をアップさせましょう。
nl_nl: Maak een promotionele loterij met gratis kaartjes om de verkoop in je winkel te stimuleren.
pl_pl: Stwórz loterię promocyjną z darmowymi biletami, aby zwiększyć sprzedaż w swoim sklepie.
pt_br: Crie um sorteio promocional com ingressos gratuitos para aumentar as vendas em sua loja.
pt_pt: Crie um sorteio promocional com bilhetes gratuitos para aumentar as vendas na sua loja.
ro_ro: Creați o tombolă promoțională cu bilete gratuite pentru a stimula vânzările în magazinul dumneavoastră.
ru_ru: Проведите рекламную лотерею с бесплатными билетами, чтобы повысить продажи в вашем магазине.
sv_se: Skapa en kampanjlotteri med gratisbiljetter för att öka försäljningen i din butik.

source: Custom
bg_bg: Потребителски
cs_cz: Vlastní
da_dk: Tilpasset
de_de: Benutzerdefiniert
el: Προσαρμοσμένο
es_cl: A medida
fr_be: Personnalisé
it_it: Personalizzato
ja: カスタム
nl_nl: Aangepaste
pl_pl: Niestandardowe
pt_br: Personalizado
pt_pt: Personalizado
ro_ro: Personalizat
ru_ru: Пользовательское
sv_se: Anpassad

source: Custom Currency Symbol
bg_bg: Персонализиран валутен символ
cs_cz: Vlastní symbol měny
da_dk: Brugerdefineret valutasymbol
de_de: Benutzerdefiniertes Währungssymbol
el: Προσαρμοσμένο σύμβολο νομίσματος
es_cl: Símbolo de moneda personalizado
fi: Mukautettu valuuttasymboli
fr_be: Symbole de devise personnalisé
it_it: Simbolo di valuta personalizzato
ja: カスタム通貨記号
nl_nl: Aangepast valutasymbool
pl_pl: Własny symbol waluty
pt_br: Símbolo de moeda personalizada
pt_pt: Símbolo de moeda personalizada
ro_ro: Simbol valutar personalizat
ru_ru: Пользовательский символ валюты
sv_se: Anpassad valutasymbol

source: Custom data captured at checkout. Click on the plus button, add the field META name in the db, and the column name
bg_bg: Потребителски данни, получени при поръчка. Щракнете върху бутона плюс, добавете името на полето META в db и името на колоната
cs_cz: Vlastní údaje zachycené při pokladně. Klikněte na tlačítko plus, přidejte název pole META v db a název sloupce
da_dk: Brugerdefinerede data indsamles ved kassen. Klik på plus-knappen, tilføj feltet META-navn i db'en og kolonnenavnet
de_de: Benutzerdefinierte Daten, die beim Checkout erfasst werden. Klicke auf die Plus-Schaltfläche, füge den Namen des Feldes META in der Datenbank und den Spaltennamen hinzu
el: Προσαρμοσμένα δεδομένα που καταγράφονται στο ταμείο. Κάντε κλικ στο κουμπί συν, προσθέστε το όνομα του πεδίου META στην db και το όνομα της στήλης
es_cl: Datos personalizados capturados en la caja. Haga clic en el botón más, añadir el nombre META campo en la base de datos, y el nombre de la columna
fi: Mukautetut tiedot tallennetaan kassalla. Napsauta plus-painiketta, lisää kentän META-nimi tietokantaan ja sarakkeen nimi
fr_be: Données personnalisées capturées lors du passage à la caisse. Cliquez sur le bouton plus, ajoutez le nom du champ META dans la base de données et le nom de la colonne
it_it: Dati personalizzati acquisiti alla cassa. Fare clic sul pulsante più, aggiungere il nome del campo META nel db e il nome della colonna
ja: チェックアウト時に取得するカスタムデータ。プラスボタンをクリックし、dbにフィールドMETA名を追加し、カラム名
nl_nl: Aangepaste gegevens vastgelegd bij het afrekenen. Klik op de plusknop, voeg het veld META naam toe in de db, en de kolomnaam
pl_pl: Dane niestandardowe przechwycone przy kasie. Kliknij na przycisk plus, dodaj nazwę pola META w db oraz nazwę kolumny
pt_br: Dados personalizados capturados no checkout. Clique no botão mais, adicione o campo nome META no db, e o nome da coluna
pt_pt: Dados personalizados capturados no checkout. Clicar no botão mais, adicionar o campo nome META no db, e o nome da coluna
ro_ro: Date personalizate capturate la finalizarea comenzii. Faceți clic pe butonul plus, adăugați numele câmpului META în baza de date și numele coloanei
ru_ru: Пользовательские данные фиксируются при оформлении заказа. Нажмите на кнопку с плюсом, добавьте в базу данных название поля META и имя столбца
sv_se: Anpassade uppgifter samlas in i kassan. Klicka på plusknappen, lägg till fältet META-namn i databasen och kolumnnamnet
