Repository: common-repository/raffle-play-woo
Catalog: languages/raffle-play-woo-*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el, es_cl, fi, fr_be, it_it, ja, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sv_se

source: Release 5.8.4 - 2024-Jan-4
bg_bg: Издание 5.8.4 - 2024-Jan-4
cs_cz: Verze 5.8.4 - 2024-Jan-4
da_dk: Udgave 5.8.4 - 2024-Jan-4
de_de: Version 5.8.4 - 2024-Jan-4
el: Έκδοση 5.8.4 - 2024-Jan-4
es_cl: Versión 5.8.4 - 2024-Ene-4
fi: Julkaisu 5.8.4 - 2024-Jan-4
fr_be: Version 5.8.4 - 2024-Jan-4
it_it: Versione 5.8.4 - 2024-gen-4
ja: リリース5.8.4 - 2024-Jan-4
nl_nl: Versie 5.8.4 - 2024-jan-4
pl_pl: Wydanie 5.8.4 - 2024 stycznia 4 r
pt_br: Versão 5.8.4 - 2024-Jan-4
pt_pt: Versão 5.8.4 - 2024-Jan-4
ro_ro: Versiunea 5.8.4 - 2024-Jan-4
ru_ru: Выпуск 5.8.4 - 2024-янв-4
sv_se: Version 5.8.4 - 2024-Jan-4

source: Release 5.9.0 - 2024-Feb-18
bg_bg: Версия 5.9.0 - 2024-Feb-18
cs_cz: Verze 5.9.0 - 2024-Feb-18
da_dk: Udgivelse 5.9.0 - 2024-feb-18
de_de: Version 5.9.0 - 2024-Feb-18
el: Έκδοση 5.9.0 - 2024-Feb-18
es_cl: Versión 5.9.0 - 2024-Feb-18
fi: Julkaisu 5.9.0 - 2024-Feb-18
fr_be: Version 5.9.0 - 2024-Feb-18
it_it: Versione 5.9.0 - 2024-feb-18
ja: リリース 5.9.0 - 2024-Feb-18
nl_nl: Versie 5.9.0 - 2024-Feb-18
pl_pl: Wydanie 5.9.0 - 2024 lutego 18 r
pt_br: Versão 5.9.0 - 2024-Fev-18
pt_pt: Versão 5.9.0 - 2024-Fev-18
ro_ro: Versiunea 5.9.0 - 2024-Feb-18
ru_ru: Выпуск 5.9.0 - 2024-февраль-18
sv_se: Version 5.9.0 - 2024-Feb-18

source: Release 6.0.0 - 2024-Mar-23
bg_bg: Версия 6.0.0 - 2024-Mar-23
cs_cz: Verze 6.0.0 - 2024-Mar-23
da_dk: Udgivelse 6.0.0 - 2024-mar-23
de_de: Version 6.0.0 - 2024-Mar-23
el: Έκδοση 6.0.0 - 2024-Mar-23
es_cl: Versión 6.0.0 - 2024-Mar-23
fi: Julkaisu 6.0.0 - 2024-Mar-23
fr_be: Version 6.0.0 - 2024-Mar-23
it_it: Versione 6.0.0 - 2024-Mar-23
ja: リリース 6.0.0 - 2024-03-23
nl_nl: Versie 6.0.0 - 2024-maa-23
pl_pl: Wydanie 6.0.0 - 2024-23 marca
pt_br: Versão 6.0.0 - 2024-Mar-23
pt_pt: Versão 6.0.0 - 2024-Mar-23
ro_ro: Versiunea 6.0.0 - 2024-Mar-23
ru_ru: Выпуск 6.0.0 - 2024-Мар-23
sv_se: Version 6.0.0 - 2024-mar-23

source: Release 6.2 - 2024-Apr-25
bg_bg: Версия 6.2 - 2024-Apr-25
cs_cz: Verze 6.2 - 2024-Apr-25
da_dk: Version 6.2 - 2024-apr-25
de_de: Version 6.2 - 2024-Apr-25
el: Έκδοση 6.2 - 2024-Apr-25
es_cl: Versión 6.2 - 2024-abr-25
fi: Julkaisu 6.2 - 2024-Apr-25
fr_be: Version 6.2 - 2024-Apr-25
it_it: Rilascio 6.2 - 2024-apr-25
ja: リリース6.2 - 2024年4月25日
nl_nl: Versie 6.2 - 2024-apr-25
pl_pl: Wydanie 6.2 - 2024 kwietnia 25 r
pt_br: Versão 6.2 - 2024-Abr-25
pt_pt: Versão 6.2 - 2024-Abr-25
ro_ro: Versiunea 6.2 - 2024-Apr-25
ru_ru: Выпуск 6.2 - 2024-Apr-25
sv_se: Version 6.2 - 2024-april-25

source: Release Notes
bg_bg: Бележки към изданието
cs_cz: Poznámky k vydání
da_dk: Udgivelsesnoter
de_de: Anmerkungen zur Veröffentlichung
el: Σημειώσεις έκδοσης
es_cl: Notas de publicación
fi: Julkaisutiedot
fr_be: Notes de mise à jour
it_it: Note di rilascio
ja: リリースノート
nl_nl: Release-opmerkingen
pl_pl: Informacje o wersji
pt_br: Notas de lançamento
pt_pt: Notas de lançamento
ro_ro: Note de lansare
ru_ru: Примечания к выпуску

source: Releases
bg_bg: Освобождава
cs_cz: Uvolňuje
da_dk: Udgivelser
de_de: Veröffentlichungen
el: Απελευθερώσεις
es_cl: Comunicados
fi: Tiedotteet
fr_be: Communiqués
it_it: Comunicati
ja: リリース
nl_nl: Vrijgaven
pl_pl: Zwolnienia
pt_br: Lançamentos
pt_pt: Lançamentos
ro_ro: Eliberări
ru_ru: Релизы
sv_se: Utgåvor

source: Report Columns
bg_bg: Колони на отчета
cs_cz: Sloupce zprávy
da_dk: Kolonner i rapporten
de_de: Berichtsspalten
el: Στήλες αναφοράς
es_cl: Columnas del informe
fi: Raportin sarakkeet
fr_be: Colonnes du rapport
it_it: Colonne del rapporto
ja: レポートコラム
nl_nl: Rapport Kolommen
pl_pl: Kolumny raportu
pt_br: Colunas de relatório
pt_pt: Colunas de Relatório
ro_ro: Coloane de raport
ru_ru: Колонки отчета
sv_se: Kolumner i rapporten

source: Report Settings
bg_bg: Настройки на отчета
cs_cz: Nastavení hlášení
da_dk: Indstillinger for rapporter
de_de: Bericht Einstellungen
el: Ρυθμίσεις αναφοράς
es_cl: Configuración del informe
fi: Raportin asetukset
fr_be: Paramètres du rapport
it_it: Impostazioni del rapporto
ja: レポート設定
nl_nl: Rapportinstellingen
pl_pl: Ustawienia raportu
pt_br: Configurações do relatório
pt_pt: Definições de relatórios
ro_ro: Setări raport
ru_ru: Настройки отчета
sv_se: Inställningar för rapporter

source: Reports
bg_bg: Доклади
cs_cz: Zprávy
da_dk: Rapporter
de_de: Berichte
el: Αναφορές
es_cl: Informes
fi: Raportit
fr_be: Rapports
it_it: Rapporti
ja: レポート
nl_nl: Rapporten
pl_pl: Raporty
pt_br: Relatórios
pt_pt: Relatórios
ro_ro: Rapoarte
ru_ru: Отчеты
sv_se: Rapporter

source: Reserve time message
bg_bg: Съобщение за резервно време
cs_cz: Zpráva o rezervovaném čase
da_dk: Besked om reservetid
de_de: Meldung der Reservezeit
el: Μήνυμα για τον εφεδρικό χρόνο
es_cl: Mensaje de reserva de tiempo
fi: Varausajan viesti
fr_be: Message sur le temps de réserve
it_it: Messaggio del tempo di riserva
ja: リザーブ・タイム・メッセージ
nl_nl: Bericht reservetijd
pl_pl: Komunikat o czasie rezerwy
pt_br: Mensagem de tempo de reserva
pt_pt: Mensagem de tempo de reserva
ro_ro: Mesaj privind timpul de rezervă
ru_ru: Сообщение о резервном времени
sv_se: Meddelande om reservtid

source: Reserved Time - Cycle
bg_bg: Запазено време - цикъл
cs_cz: Rezervovaný čas - cyklus
da_dk: Reserveret tid - cyklus
de_de: Reservierte Zeit - Zyklus
el: Χρόνος κράτησης - Κύκλος
es_cl: Tiempo reservado - Ciclo
fi: Varattu aika - sykli
fr_be: Temps réservé - Cycle
it_it: Tempo riservato - Ciclo
ja: 予約時間 - サイクル
nl_nl: Gereserveerde tijd - cyclus
pl_pl: Czas zarezerwowany - cykl
pt_br: Tempo reservado - ciclo
pt_pt: Tempo reservado - ciclo
ro_ro: Timp rezervat - ciclu
ru_ru: Время резервирования - цикл
sv_se: Reserverad Tid - cykel

source: Reserved time for the raffle tickets at checkout
bg_bg: Запазено време за билетите за томболата при поръчка
cs_cz: Rezervovaný čas pro lístky do tomboly u pokladny
da_dk: Reserveret tid til lodtrækningen ved kassen
de_de: Reservierte Zeit für die Tombolalose an der Kasse
el: Κρατημένος χρόνος για τους λαχνούς της κλήρωσης στο ταμείο
es_cl: Tiempo reservado para los boletos de la rifa en la caja
fi: Varattu aika arpajaislippuja varten kassalla
fr_be: Temps réservé pour les billets de tombola à la caisse
it_it: Tempo riservato per i biglietti della lotteria alla cassa
ja: チェックアウト時に抽選券の予約時間
nl_nl: Gereserveerde tijd voor de loten bij het afrekenen
pl_pl: Zarezerwowany czas na loterię przy kasie
pt_br: Tempo reservado para os bilhetes da rifa no checkout
pt_pt: Hora reservada para os bilhetes de lotaria no momento do checkout
ro_ro: Timp rezervat pentru biletele de tombolă la casa de marcat
ru_ru: Зарезервированное время для лотерейных билетов при оформлении заказа
sv_se: Reserverad tid för utlottning av lotter i kassan

source: Reserved time for tickets at checkout, show countdown.
bg_bg: Запазено време за билетите на касата, обратно броене на шоуто.
cs_cz: Rezervovaný čas pro vstupenky u pokladny, odpočet představení.
da_dk: Reserveret tid til billetter ved checkout, nedtælling til show.
de_de: Reservierte Zeit für Tickets an der Kasse, Show-Countdown.
el: Κρατημένος χρόνος για τα εισιτήρια στο ταμείο, αντίστροφη μέτρηση της παράστασης.
es_cl: Hora reservada para las entradas en la caja, cuenta atrás del espectáculo.
fi: Varattu aika lippuja varten kassalla, näytöksen lähtölaskenta.
fr_be: Temps réservé pour les billets à la caisse, compte à rebours du spectacle.
it_it: Tempo riservato per i biglietti alla cassa, conto alla rovescia per lo spettacolo.
ja: チェックアウト時のチケット予約時間、ショーのカウントダウン。
nl_nl: Gereserveerde tijd voor tickets bij het afrekenen, aftellen van de show.
pl_pl: Zarezerwowany czas na bilety przy kasie, odliczanie do pokazu.
pt_br: Tempo reservado para os ingressos no checkout, contagem regressiva do show.
pt_pt: Hora reservada para os bilhetes no checkout, contagem decrescente do espetáculo.
ro_ro: Timp rezervat pentru bilete la casa de marcat, numărătoare inversă pentru spectacol.
ru_ru: Зарезервированное время для билетов в кассе, обратный отсчет времени на шоу.
sv_se: Reserverad tid för biljetter i kassan, visa nedräkning.

source: Restrict attachement only for Order with raffle products, or let all orders to have pdf attachment
bg_bg: Ограничете прикачването само за поръчки с продукти за томбола или позволете на всички поръчки да имат прикачен файл в pdf формат
cs_cz: Omezit přílohu pouze pro objednávky s produkty tomboly, nebo nechat všechny objednávky mít přílohu pdf
da_dk: Begræns kun vedhæftning til ordrer med lodtrækningsprodukter, eller lad alle ordrer have pdf-vedhæftning
de_de: Schränke den Anhang nur für Bestellungen mit Gewinnspielprodukten ein, oder erlaube allen Bestellungen, einen pdf-Anhang zu haben
el: Περιορίστε το συνημμένο μόνο για παραγγελία με προϊόντα κλήρωσης ή αφήστε όλες τις παραγγελίες να έχουν συνημμένο pdf
es_cl: Restringir los archivos adjuntos sólo para los pedidos con productos de sorteo, o permitir que todos los pedidos tengan archivos adjuntos en pdf
fi: Rajoita liitetiedosto vain tilauksiin, joissa on arpajaistuotteita, tai anna kaikkien tilausten olla pdf-liitetiedostoja
fr_be: Restreindre les pièces jointes uniquement pour les commandes avec des produits de tombola, ou permettre à toutes les commandes d'avoir des pièces jointes en format pdf
it_it: Limitare l'allegato solo per gli ordini con prodotti in palio, oppure permettere a tutti gli ordini di avere un allegato pdf
ja: くじ付きの注文にのみ添付を制限するか、すべての注文にPDFを添付できるようにする。
nl_nl: Beperk de bijlage alleen voor bestellingen met loterijproducten, of laat alle bestellingen een pdf-bijlage hebben
pl_pl: Ograniczenie załączania tylko dla zamówień z produktami loteryjnymi, lub pozwól wszystkim zamówieniom mieć załącznik pdf
pt_br: Restringir anexo somente para Pedidos com produtos de rifa, ou deixar que todos os pedidos tenham anexo em pdf
pt_pt: Restringir o anexo apenas para encomendas com produtos de rifa, ou deixar que todas as encomendas tenham anexo em pdf
ro_ro: Restricționați atașamentul doar pentru comenzile cu produse de tombolă sau permiteți tuturor comenzilor să aibă atașament pdf
ru_ru: Ограничьте вложение только для заказов с лотерейными товарами или разрешите всем заказам иметь вложение в формате pdf
sv_se: Begränsa bifogade filer endast för beställningar med lotteriprodukter, eller låt alla beställningar ha pdf-bilagor

source: Restrict attachment only for Orders with:
bg_bg: Ограничаване на прикачването само за поръчки с:
cs_cz: Omezit přílohu pouze pro objednávky s:
da_dk: Begræns kun vedhæftede filer til ordrer med:
de_de: Schränke den Anhang nur für Bestellungen mit ein:
el: Περιορίστε την επισύναψη μόνο για παραγγελίες με:
es_cl: Restringir adjunto sólo para Pedidos con:
fi: Rajoita liitetiedoston liittäminen vain tilauksiin, joissa on:
fr_be: Restreindre la pièce jointe uniquement pour les commandes avec :
it_it: Limitare l'allegato solo per gli ordini con:
ja: 注文時に添付ファイルを制限する。
nl_nl: Beperk bijlage alleen voor Orders met:
pl_pl: Ograniczenie załączania tylko dla Zamówień z:
pt_br: Restringir a fixação somente para pedidos com:
pt_pt: Restringir a penhora apenas para encomendas com:
ro_ro: Restricționați atașamentul numai pentru comenzile cu:
ru_ru: Ограничьте вложение только для заказов с:
sv_se: Begränsa bifogade filer till beställningar med:

source: Restrict the user of adding mixed raffle tickets at checkout. Some customers want only one raffle tickets at checkout
bg_bg: Ограничаване на добавянето на смесени билети за томбола при поръчка. Някои клиенти искат само един билет за томбола при плащане
cs_cz: Omezit přidávání smíšených lístků do tomboly u pokladny. Někteří zákazníci chtějí při pokladně pouze jeden tombolový lístek
da_dk: Begræns brugeren i at tilføje blandede lodder ved kassen. Nogle kunder vil kun have én lotteriseddel ved kassen
de_de: Schränke die Möglichkeit ein, gemischte Lose an der Kasse hinzuzufügen. Manche Kunden wollen nur ein Los an der Kasse
el: Περιορίστε τον χρήστη να προσθέτει μικτούς λαχνούς κατά την ολοκλήρωση της πληρωμής. Ορισμένοι πελάτες θέλουν μόνο ένα λαχείο εισιτηρίων στο ταμείο
es_cl: Restringir al usuario de añadir boletos de la rifa mixtos en la caja. Algunos clientes sólo quieren un boleto de la rifa en la caja
fi: Rajoita käyttäjän mahdollisuutta lisätä sekalaisia arpajaislippuja kassalla. Jotkut asiakkaat haluavat vain yhden arpajaislipun kassalla
fr_be: Limiter la possibilité d'ajouter des tickets de tombola mixtes à la caisse. Certains clients ne veulent qu'un seul ticket de tombola à la caisse
it_it: Limitare l'aggiunta di biglietti della lotteria misti al momento del checkout. Alcuni clienti vogliono solo un biglietto della lotteria al momento del checkout
ja: チェックアウト時に混合された抽選券を追加するユーザーを制限する。チェックアウト時に1枚の抽選券のみを希望するお客様がいます。
nl_nl: Beperk de gebruiker van het toevoegen van gemengde loten bij het afrekenen. Sommige klanten willen slechts één loterijbiljet bij het afrekenen
pl_pl: Ograniczenie użytkownika dodawania mieszanych biletów na loterię przy kasie. Niektórzy klienci chcą mieć tylko jeden bilet na loterię przy kasie
pt_br: Restringir o usuário de acrescentar rifas mistas no checkout. Alguns clientes querem apenas um bilhete de rifa no checkout
pt_pt: Restringir ao utilizador a adição de bilhetes de lotaria mistos na saída da caixa. Alguns clientes querem apenas um bilhete de lotaria na saída da caixa
ro_ro: Restricționarea utilizatorului de a adăuga bilete de tombolă mixte la finalizarea comenzii. Unii clienți doresc doar un singur bilet de tombolă la finalizarea comenzii
ru_ru: Ограничьте пользователя в добавлении смешанных лотерейных билетов при оформлении заказа. Некоторые покупатели хотят добавлять только один лотерейный билет при оформлении заказа
sv_se: Begränsa möjligheten för användaren att lägga till blandade lotter i kassan. Vissa kunder vill bara ha en lott i kassan

source: Reward customers with free raffle tickets for each purchase they make
bg_bg: Награждаване на клиентите с безплатни билети за томбола за всяка направена от тях покупка
cs_cz: Odměňujte zákazníky volnými lístky do tomboly za každý uskutečněný nákup
da_dk: Beløn kunderne med gratis lodder til lodtrækningen for hvert køb, de foretager
de_de: Belohne deine Kunden mit kostenlosen Lotterielosen für jeden ihrer Einkäufe
el: Ανταμείψτε τους πελάτες με δωρεάν λαχνούς κλήρωσης για κάθε αγορά που πραγματοποιούν
es_cl: Premie a sus clientes con boletos gratuitos para un sorteo por cada compra que realicen
fi: Palkitse asiakkaita ilmaisilla arpalipukkeilla jokaisesta ostoksesta, jonka he tekevät
fr_be: Récompenser les clients en leur offrant des billets de tombola gratuits pour chaque achat qu'ils effectuent
it_it: Premiate i clienti con biglietti della lotteria gratuiti per ogni acquisto effettuato
ja: お買い上げのお客様に抽選券を差し上げます。
nl_nl: Beloon klanten met gratis loten voor elke aankoop die ze doen
pl_pl: Nagradzaj klientów darmowymi losami na loterię za każdy dokonany zakup
pt_br: Recompense os clientes com bilhetes de rifa gratuitos para cada compra que fizerem
pt_pt: Recompense os clientes com bilhetes de lotaria gratuitos por cada compra que efectuem
ro_ro: Recompensați clienții cu bilete de tombolă gratuite pentru fiecare achiziție pe care o fac
ru_ru: Награждайте покупателей бесплатными лотерейными билетами за каждую совершенную ими покупку
sv_se: Belöna kunder med gratis lotter för varje köp de gör

source: Rules
bg_bg: Правила
cs_cz: Pravidla
da_dk: Regler
de_de: Regeln
el: Κανόνες
es_cl: Reglas
fi: Säännöt
fr_be: Règles
it_it: Regole
ja: ルール
nl_nl: Regels
pl_pl: Zasady
pt_br: Regras
pt_pt: Regras
ro_ro: Reguli
ru_ru: Правила
sv_se: Regler

source: Run Fix
bg_bg: Поправка на изпълнението
cs_cz: Spustit opravu
da_dk: Kør fix
es_cl: Ejecutar Fix
fi: Suorita korjaus
it_it: Correzione dell'esecuzione
ja: ランフィックス
pt_br: Correção
pt_pt: Correcção
ru_ru: Запустить исправление
sv_se: Kör fix

source: Running Multiple Raffles at the same time
bg_bg: Провеждане на няколко томболи едновременно
cs_cz: Spuštění více loterií najednou
da_dk: Afvikling af flere konkurrencer på samme tid
de_de: Mehrere Verlosungen gleichzeitig durchführen
el: Εκτέλεση πολλαπλών κληρώσεων ταυτόχρονα
es_cl: Organizar varias rifas al mismo tiempo
fi: Useiden arvontojen suorittaminen samanaikaisesti
fr_be: Organiser plusieurs tombolas en même temps
it_it: Esecuzione di più lotterie contemporaneamente
ja: 複数の抽選を同時に行うこと
nl_nl: Meerdere loterijen tegelijk
pl_pl: Prowadzenie wielu loterii w tym samym czasie
pt_br: Realização de rifas múltiplas ao mesmo tempo
pt_pt: Rifas Múltiplas de Corrida ao mesmo tempo
ro_ro: Desfășurarea mai multor tombole în același timp
ru_ru: Проведение нескольких розыгрышей одновременно
sv_se: Genomföra flera utlottningar samtidigt

source: Sales by Country and County
bg_bg: Продажби по държави и окръзи
cs_cz: Prodej podle země a okresu
da_dk: Salg efter land og amt
de_de: Verkäufe nach Land und Bezirk
el: Πωλήσεις ανά χώρα και κομητεία
es_cl: Ventas por países y condados
fi: Myynti maittain ja maakunnittain
fr_be: Ventes par pays et par département
it_it: Vendite per paese e contea
ja: 国・郡別売上高
nl_nl: Verkoop per land en provincie
pl_pl: Sprzedaż według kraju i hrabstwa
pt_br: Vendas por país e região
pt_pt: Vendas por país e região
ro_ro: Vânzări pe țări și județe
ru_ru: Продажи по странам и округам
sv_se: Försäljning per land och län

source: Sales by Country&County
bg_bg: Продажби по държави и окръзи
cs_cz: Prodej podle země a okresu
da_dk: Salg efter land og amt
de_de: Verkäufe nach Land&County
el: Πωλήσεις ανά χώρα και κομητεία
es_cl: Ventas por país y condado
fi: Myynti maittain ja maakunnittain
fr_be: Ventes par pays et comté
it_it: Vendite per paese e contea
ja: 国・地域別売上高
nl_nl: Verkoop per land en provincie
pl_pl: Sprzedaż według krajów i powiatów
pt_br: Vendas por país e país
pt_pt: Vendas por País&County
ro_ro: Vânzări în funcție de țară și județ
ru_ru: Продажи по странам и округам
sv_se: Försäljning per land och län

source: Sales by Product
bg_bg: Продажби по продукти
cs_cz: Prodej podle produktů
da_dk: Salg efter produkt
de_de: Umsatz nach Produkt
el: Πωλήσεις ανά προϊόν
es_cl: Ventas por producto
fi: Myynti tuotteittain
fr_be: Ventes par produit
it_it: Vendite per prodotto
ja: 製品別売上高
nl_nl: Verkoop per product
pl_pl: Sprzedaż według produktów
pt_br: Vendas por produto
pt_pt: Vendas por Produto
ro_ro: Vânzări pe produse
ru_ru: Продажи по видам продукции
sv_se: Försäljning per produkt

source: Sales by Product will retrieve the sale based on the product price and quantity. When used coupons, the sale price is not retrieved correctly
bg_bg: Продажби по продукт ще извлече продажбата въз основа на цената и количеството на продукта. Когато се използват купони, продажната цена не се извлича правилно
cs_cz: Prodej podle produktu načte prodej na základě ceny a množství produktu. Při použití kupónů se prodejní cena nenačte správně
da_dk: Salg efter produkt henter salget baseret på produktets pris og antal. Når der bruges kuponer, hentes salgsprisen ikke korrekt
de_de: Bei Verkäufen nach Produkt wird der Verkauf auf der Grundlage des Produktpreises und der Menge abgerufen. Bei der Verwendung von Gutscheinen wird der Verkaufspreis nicht korrekt abgerufen
el: Η επιλογή Πωλήσεις ανά προϊόν θα ανακτήσει την πώληση με βάση την τιμή και την ποσότητα του προϊόντος. Όταν χρησιμοποιούνται κουπόνια, η τιμή πώλησης δεν ανακτάται σωστά
es_cl: Las ventas por producto recuperarán la venta basándose en el precio y la cantidad del producto. Cuando se utilizan cupones, el precio de venta no se recupera correctamente
fi: Myynti tuotteen mukaan hakee myynnin tuotteen hinnan ja määrän perusteella. Kun käytetään kuponkeja, myyntihintaa ei haeta oikein
fr_be: Les ventes par produit récupèrent la vente sur la base du prix et de la quantité du produit. Lorsque des coupons sont utilisés, le prix de vente n'est pas récupéré correctement
it_it: Le vendite per prodotto recuperano la vendita in base al prezzo e alla quantità del prodotto. Quando si utilizzano i coupon, il prezzo di vendita non viene recuperato correttamente
ja: 商品別の売上は、商品価格と数量に基づいて売上を取得します。クーポンを使用した場合、販売価格は正しく取得されません。
nl_nl: Verkoop per product haalt de verkoopprijs op op basis van de productprijs en de hoeveelheid. Wanneer coupons worden gebruikt, wordt de verkoopprijs niet correct opgehaald
pl_pl: Sales by Product pobierze sprzedaż na podstawie ceny i ilości produktu. W przypadku użycia kuponów cena sprzedaży nie jest pobierana poprawnie
pt_br: Sales by Product recuperará a venda com base no preço e na quantidade do produto. Quando são usados cupons, o preço de venda não é recuperado corretamente
pt_pt: As vendas por produto recuperam a venda com base no preço e na quantidade do produto. Quando são utilizados cupões, o preço de venda não é recuperado corretamente
ro_ro: Vânzări după produs va prelua vânzarea pe baza prețului și a cantității produsului. Atunci când se utilizează cupoane, prețul de vânzare nu este recuperat corect
ru_ru: Sales by Product (Продажи по товарам) извлекает продажу на основе цены и количества товара. При использовании купонов цена продажи не будет получена корректно
sv_se: Försäljning per produkt hämtar försäljningen baserat på produktens pris och kvantitet. När kuponger används hämtas inte reapriset korrekt

source: Sales by Region/County
bg_bg: Продажби по региони/окръзи
cs_cz: Prodej podle regionu/okresu
da_dk: Salg efter region/amt
de_de: Verkäufe nach Region/Landkreis
el: Πωλήσεις ανά περιφέρεια/κομητεία
es_cl: Ventas por región/condado
fi: Myynti alueittain/maakunnittain
fr_be: Ventes par région/comté
it_it: Vendite per regione/paese
ja: 地域別／国別売上高
nl_nl: Verkoop per regio/provincie
pl_pl: Sprzedaż według regionów/hrabstw
pt_br: Vendas por região/país
pt_pt: Vendas por região/país
ro_ro: Vânzări în funcție de regiune/țară
ru_ru: Продажи по регионам/округам
sv_se: Försäljning per region/landsting

source: Same as the above one. The check is done on update cart
bg_bg: Същото като в горния случай. Проверката се извършва при актуализиране на количката
cs_cz: Stejně jako výše uvedený. Kontrola se provádí při aktualizaci košíku
da_dk: Samme som ovenstående. Kontrollen foretages ved opdatering af indkøbskurven
de_de: Dasselbe wie oben. Die Prüfung erfolgt beim Aktualisieren des Warenkorbs
el: Το ίδιο με το παραπάνω. Ο έλεγχος γίνεται κατά την ενημέρωση του καλαθιού
es_cl: Igual que el anterior. La comprobación se realiza al actualizar el carro
fi: Sama kuin edellä. Tarkastus tehdään ostoskorin päivityksen yhteydessä
fr_be: Même chose que pour le cas précédent. La vérification se fait lors de la mise à jour du panier
it_it: Come il precedente. Il controllo viene effettuato all'aggiornamento del carrello
ja: 上のものと同じです。カートの更新時にチェックされます
nl_nl: Hetzelfde als hierboven. De controle gebeurt bij het bijwerken van de winkelwagen
pl_pl: Tak samo jak w przypadku powyższego. Sprawdzenie odbywa się przy aktualizacji koszyka
pt_br: O mesmo que o anterior. A verificação é feita no carrinho de atualização
pt_pt: O mesmo que o anterior. A verificação é feita no carrinho de actualizações
ro_ro: La fel ca cel de mai sus. Verificarea se face la actualizarea coșului
ru_ru: То же самое, что и выше. Проверка выполняется при обновлении корзины
sv_se: Samma som ovan. Kontrollen görs vid uppdatering av kundvagnen

source: Save
bg_bg: Запазете
cs_cz: Uložit
da_dk: Gem
de_de: Speichern
el: Αποθήκευση
es_cl: Guardar
fi: Tallenna
fr_be: Sauvez
it_it: Risparmiare
ja: セーブ
nl_nl: Sla
pl_pl: Zapisz
pt_br: Salvar
pt_pt: Guardar
ro_ro: Salvați
ru_ru: Сохранить
sv_se: Spara

source: Saved
bg_bg: Запазено
cs_cz: Uloženo
da_dk: Gemte
de_de: Gerettet
el: Αποθηκευμένο
es_cl: Guardado
fi: Tallennettu
fr_be: Sauvegardé
it_it: Salvati
ja: セーブ
nl_nl: Opgeslagen
pl_pl: Zapisane
pt_br: Salvo
pt_pt: Guardado
ro_ro: Salvat
ru_ru: Сохранено
sv_se: Sparad
