Repository: common-repository/raffle-play-woo
Catalog: languages/raffle-play-woo-*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el, es_cl, fi, fr_be, it_it, ja, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sv_se

source: Saving ...
bg_bg: Спестяване на ...
cs_cz: Úspora ...
da_dk: Sparer ...
de_de: Sparen ...
el: Εξοικονόμηση ...
es_cl: Ahorrar ...
fi: Säästö ...
fr_be: Sauver ...
it_it: Risparmio...
ja: 節約 ...
nl_nl: Besparen ...
pl_pl: Oszczędzanie ...
pt_br: Salvando ...
pt_pt: Poupar ...
ro_ro: Economisirea ...
ru_ru: Экономия ...
sv_se: Spara ...

source: Search
bg_bg: Търсене
cs_cz: Vyhledávání
da_dk: Søg efter
de_de: Suche
el: Αναζήτηση
es_cl: Buscar en
fi: Etsi
fr_be: Recherche
it_it: Ricerca
ja: 検索
nl_nl: Zoek op
pl_pl: Wyszukiwanie
pt_br: Pesquisa
pt_pt: Pesquisar
ro_ro: Căutare
ru_ru: Поиск
sv_se: Sök

source: Search By
bg_bg: Търсене по
cs_cz: Vyhledávání podle
da_dk: Søg efter
de_de: Suche nach
el: Αναζήτηση κατά
es_cl: Buscar por
fi: Haku
fr_be: Recherche par
it_it: Ricerca per
ja: で検索
nl_nl: Zoeken op
pl_pl: Szukaj według
pt_br: Pesquisar por
pt_pt: Pesquisar por
ro_ro: Căutați după
ru_ru: Поиск по
sv_se: Sök efter

source: Seconds
bg_bg: Секунди
cs_cz: Sekundy
da_dk: Sekunder
de_de: Sekunden
el: Δευτερόλεπτα
es_cl: Segundos
fi: Sekuntia
fr_be: Secondes
it_it: Secondi
ja: 秒
nl_nl: Seconden
pl_pl: Sekundy
pt_br: Segundos
pt_pt: Segundos
ro_ro: Secunde
ru_ru: Секунды
sv_se: Sekunder

source: Seconds Label
bg_bg: Етикет за секунди
cs_cz: Vteřinový štítek
da_dk: Sekunder Label
de_de: Sekunden Etikett
el: Ετικέτα δευτερολέπτων
es_cl: Segundos Etiqueta
fi: Sekuntia etiketti
fr_be: Secondes Étiquette
it_it: Etichetta dei secondi
ja: 秒ラベル
nl_nl: Seconden Label
pl_pl: Etykieta sekund
pt_br: Etiqueta de segundos
pt_pt: Etiqueta de segundos
ro_ro: Eticheta Secunde
ru_ru: Этикетка секунд
sv_se: Sekunder Etikett

source: Select a raffle for this product
bg_bg: Изберете томбола за този продукт
cs_cz: Vyberte tombolu pro tento produkt
da_dk: Vælg en lodtrækning for dette produkt
de_de: Wähle eine Verlosung für dieses Produkt
el: Επιλέξτε μια κλήρωση για αυτό το προϊόν
es_cl: Seleccione un sorteo para este producto
fi: Valitse arvonta tälle tuotteelle
fr_be: Sélectionnez une tombola pour ce produit
it_it: Selezionare una lotteria per questo prodotto
ja: この商品のくじを選ぶ
nl_nl: Selecteer een loterij voor dit product
pl_pl: Wybierz loterię dla tego produktu
pt_br: Selecione uma rifa para este produto
pt_pt: Selecionar um sorteio para este produto
ro_ro: Selectați o tombolă pentru acest produs
ru_ru: Выберите лотерею для этого продукта
sv_se: Välj en utlottning för denna produkt

source: Select image for background ticket. (Select custom to add your own)
bg_bg: Изберете изображение за фонов билет. (Изберете персонализирано, за да добавите свое)
cs_cz: Vyberte obrázek pro tip na pozadí. (Chcete-li přidat vlastní, vyberte možnost Vlastní)
da_dk: Vælg billede til baggrundsbilletten. (Vælg brugerdefineret for at tilføje dit eget)
de_de: Wähle ein Bild für das Hintergrundticket. (Wähle benutzerdefiniert, um dein eigenes hinzuzufügen)
el: Επιλέξτε εικόνα για το εισιτήριο φόντου. (Επιλέξτε προσαρμοσμένη για να προσθέσετε τη δική σας)
es_cl: Seleccione la imagen para la entrada de fondo. (Seleccione personalizada para añadir la suya propia)
fi: Valitse kuva taustalippua varten. (Valitse mukautettu lisätäksesi oman)
fr_be: Sélectionnez l'image pour le billet d'arrière-plan. (Sélectionnez personnalisé pour ajouter votre propre image)
it_it: Selezionare l'immagine per il biglietto di sfondo. (Selezionare personalizzata per aggiungere la propria)
ja: 背景チケットの画像を選択してください。(独自の画像を追加する場合はカスタムを選択してください)
nl_nl: Selecteer een afbeelding voor het achtergrondkaartje. (Selecteer aangepast om je eigen afbeelding toe te voegen)
pl_pl: Wybierz obraz dla biletu w tle. (Wybierz niestandardowy, aby dodać własny)
pt_br: Selecione a imagem para o tíquete de fundo. (Selecione personalizado para adicionar sua própria imagem)
pt_pt: Seleccione a imagem para o bilhete de fundo. (Seleccione personalizado para adicionar a sua própria imagem)
ro_ro: Selectați imaginea pentru biletul de fundal. (Selectați personalizată pentru a adăuga una proprie)
ru_ru: Выберите изображение для фона билета. (Выберите пользовательское, чтобы добавить свое собственное)
sv_se: Välj bild för bakgrundsbilden. (Välj anpassad för att lägga till din egen)

source: September
bg_bg: Септември
cs_cz: Září
el: Σεπτέμβριος
es_cl: Septiembre
fi: Syyskuu
fr_be: Septembre
it_it: Settembre
ja: 9月
pl_pl: Wrzesień
pt_br: Setembro
pt_pt: Setembro
ro_ro: Septembrie
ru_ru: Сентябрь

source: Setting when running multiple raffless at the same time
bg_bg: Настройване при едновременно използване на няколко устройства raffless
cs_cz: Nastavení při současném spuštění více raffless
da_dk: Indstilling, når der køres flere raffless på samme tid
de_de: Einstellung für den gleichzeitigen Betrieb mehrerer Raffless
el: Ρύθμιση κατά την ταυτόχρονη λειτουργία πολλαπλών raffless
es_cl: Ajuste cuando se ejecutan varios raffless al mismo tiempo
fi: Asetukset, kun useita raffless-järjestelmiä käytetään samaan aikaan
fr_be: Paramétrage lors de l'exécution de plusieurs raffless en même temps
it_it: Impostazione per l'esecuzione di più raffless contemporaneamente
ja: 複数のラフレスを同時に動作させる場合の設定
nl_nl: Instelling bij gelijktijdig gebruik van meerdere raffless
pl_pl: Ustawienie przy jednoczesnym uruchomieniu wielu raffless
pt_br: Configuração ao correr várias rifas ao mesmo tempo
pt_pt: Configuração ao correr várias rifas ao mesmo tempo
ro_ro: Setare în cazul funcționării simultane a mai multor rafale
ru_ru: Настройка при одновременном запуске нескольких raffless
sv_se: Inställning när flera raffless körs samtidigt

source: Shop Loop Item Title
bg_bg: Заглавие на артикул от магазинния цикъл
cs_cz: Smyčka obchodu Název položky
da_dk: Shop Loop Varetitel
de_de: Shop Loop Artikel Titel
el: Βρόχος καταστήματος Τίτλος στοιχείου
es_cl: Bucle de la tienda Título del artículo
fi: Shop Loop Tuotteen nimi
it_it: Loop del negozio Titolo dell'articolo
ja: ショップ・ループ
nl_nl: Winkellus Item Titel
pl_pl: Pętla sklepu Tytuł przedmiotu
pt_br: Loop da loja Título do item
pt_pt: Loop da loja Título do item
ro_ro: Bucla magazinului Titlu articol
ru_ru: Название элемента контура магазина
sv_se: Shop Loop Artikeltitel

source: Shortcode
bg_bg: Кратък код
cs_cz: Zkrácený kód
da_dk: Genvejskode
es_cl: Código corto
it_it: Codice breve
ja: ショートコード
pt_br: Código de atalho
pt_pt: Código curto
ro_ro: Codul scurt
ru_ru: Шорткод
sv_se: Kortkod

source: Shortcode Generated
bg_bg: Генериран шорткод
cs_cz: Vygenerovaný zkrácený kód
da_dk: Genereret kortkode
de_de: Erstellter Shortcode
el: Παραγόμενος σύντομος κώδικας
es_cl: Código corto generado
fi: Lyhytkoodi luotu
fr_be: Shortcode généré
it_it: Codice breve generato
ja: ショートコード生成
nl_nl: Gegenereerde shortcode
pl_pl: Wygenerowany kod skrótu
pt_br: Código curto gerado
pt_pt: Código curto gerado
ro_ro: Codul scurt generat
ru_ru: Сгенерированный шорткод
sv_se: Genererad kortkod

source: Shortcode Id - Enter unique id for this shortcode before copy
bg_bg: Shortcode Id - Въведете уникален id за този shortcode преди копиране
cs_cz: Shortcode Id - Zadejte jedinečné id pro tento zkrácený kód před kopírováním
da_dk: Kortkode-id - Indtast unikt id for denne kortkode før kopiering
de_de: Shortcode Id - Gib vor dem Kopieren eine eindeutige ID für diesen Shortcode ein
el: Shortcode Id - Εισάγετε μοναδικό αναγνωριστικό για αυτό το shortcode πριν από την αντιγραφή
es_cl: Shortcode Id - Introduzca un id único para este shortcode antes de copiarlo
fi: Shortcode Id - Kirjoita tämän lyhytkoodin yksilöllinen tunnus ennen kopiointia
fr_be: Shortcode Id - Saisissez l'identifiant unique de ce shortcode avant de le copier
it_it: Id dello shortcode - Inserire l'id univoco di questo shortcode prima di copiarlo
ja: ショートコードID - コピーの前に、このショートコードのユニークなIDを入力します。
nl_nl: Shortcode Id - Voer voor het kopiëren een unieke id in voor deze shortcode
pl_pl: Identyfikator shortcode - Wprowadź unikalny identyfikator dla tego shortcode przed skopiowaniem
pt_br: Shortcode Id - Insira um ID exclusivo para esse shortcode antes de copiar
pt_pt: Id do shortcode - Introduza o id único para este shortcode antes de o copiar
ro_ro: Shortcode Id - Introduceți un id unic pentru acest shortcode înainte de copiere
ru_ru: Идентификатор шорткода - введите уникальный идентификатор для этого шорткода перед копированием
sv_se: Kortkods-id - Ange unikt id för den här kortkoden före kopiering

source: Shortcode id not matching
bg_bg: Id на краткия код не съвпада
cs_cz: Id zkratky neodpovídá
da_dk: Shortcode-id matcher ikke
de_de: Shortcode id passt nicht
el: Το id του Shortcode δεν ταιριάζει
es_cl: El id del shortcode no coincide
fi: Lyhytkoodin id ei täsmää
fr_be: L'identifiant du code court ne correspond pas
it_it: L'id dello shortcode non corrisponde
ja: ショートコードのIDが一致しない
nl_nl: Shortcode id komt niet overeen
pl_pl: Identyfikator shortcode nie pasuje
pt_br: O ID do código curto não está correspondendo
pt_pt: O id do código curto não está a corresponder
ro_ro: Id-ul codului scurt nu se potrivește
ru_ru: Идентификатор шорткода не совпадает
sv_se: Kortkodens id matchar inte

source: Shortcode Info Raffle
bg_bg: Информация за томбола с кратки кодове
cs_cz: Informační tombola s krátkým kódem
da_dk: Kortkode Info Tombola
de_de: Shortcode Info-Gewinnspiel
el: Shortcode Πληροφορίες κλήρωση
es_cl: Shortcode Info Rifa
fi: Lyhytkoodi Info Arpajaiset
ja: ショートコード情報抽選会
nl_nl: Shortcode Info Loterij
pt_pt: Shortcode Info Sorteio
ro_ro: Codul scurt Info Raffle
ru_ru: Шорткод Info Raffle
sv_se: Kortkod Info Raffle

source: Shortcode Info Raffle Data
bg_bg: Данни за томболата в краткия код за информация
cs_cz: Informační kód o tombole
da_dk: Genvejskode Info lodtrækningsdata
de_de: Shortcode Info Gewinnspiel Daten
el: Shortcode Info Δεδομένα κλήρωσης
es_cl: Shortcode Info Rifa Datos
fi: Shortcode Info Arpajaiset Tiedot
it_it: Shortcode Info Dati lotteria
ja: ショートコード情報 ラッフルデータ
nl_nl: Shortcode Info Wedstrijdgegevens
pt_pt: Shortcode Info Dados da rifa
sv_se: Kortkod Info Raffle Data

source: Shortcode not found
bg_bg: Късият код не е намерен
cs_cz: Krátký kód nebyl nalezen
da_dk: Shortcode ikke fundet
de_de: Shortcode nicht gefunden
el: Ο σύντομος κώδικας δεν βρέθηκε
es_cl: Shortcode no encontrado
fi: Lyhytkoodia ei löydy
fr_be: Shortcode non trouvé
it_it: Shortcode non trovato
ja: ショートコードが見つかりません
nl_nl: Shortcode niet gevonden
pl_pl: Nie znaleziono kodu skrótu
pt_br: Código curto não encontrado
pt_pt: Código curto não encontrado
ro_ro: Codul scurt nu a fost găsit
ru_ru: Шорткод не найден
sv_se: Kortkod hittades inte

source: Shortcode to display Lucky Numbers
bg_bg: Шорткод за показване на щастливи числа
cs_cz: Zkratka pro zobrazení šťastných čísel
da_dk: Kortkode til at vise lykketal
de_de: Shortcode zur Anzeige von Glückszahlen
el: Shortcode για την εμφάνιση τυχερών αριθμών
es_cl: Shortcode para mostrar los números de la suerte
fi: Shortcode näyttää Lucky Numbers
fr_be: Shortcode pour afficher les numéros chanceux
it_it: Shortcode per visualizzare i numeri fortunati
ja: ラッキーナンバーを表示するショートコード
nl_nl: Shortcode om geluksgetallen weer te geven
pl_pl: Shortcode do wyświetlania szczęśliwych liczb
pt_br: Shortcode para exibir números da sorte
pt_pt: Shortcode para mostrar os Números da Sorte
ro_ro: Shortcode pentru a afișa numere norocoase
ru_ru: Шорткод для отображения счастливых чисел
sv_se: Kortkod för att visa lyckonummer

source: Should be greater than zero
bg_bg: Трябва да е по-голямо от нула
cs_cz: Měla by být větší než nula
da_dk: Skal være større end nul
de_de: Sollte größer als Null sein
el: Πρέπει να είναι μεγαλύτερο του μηδενός
es_cl: Debe ser mayor que cero
fi: Pitäisi olla suurempi kuin nolla
fr_be: Doit être supérieur à zéro
it_it: Deve essere maggiore di zero
ja: ゼロより大きい値でなければならない
nl_nl: Moet groter zijn dan nul
pl_pl: Powinna być większa od zera
pt_br: Deve ser maior que zero
pt_pt: Deve ser maior que zero
ro_ro: Ar trebui să fie mai mare decât zero
ru_ru: Должно быть больше нуля
sv_se: Bör vara större än noll

source: Show a message to explain in case someone will try.
bg_bg: Покажете съобщение, за да обясните, в случай че някой се опита.
cs_cz: Zobrazte zprávu pro vysvětlení v případě, že se o to někdo pokusí.
da_dk: Vis en besked for at forklare, hvis nogen vil prøve.
de_de: Zeige eine Nachricht zur Erklärung an, falls es jemand versucht.
el: Δείξτε ένα μήνυμα για να εξηγήσετε σε περίπτωση που κάποιος προσπαθήσει.
es_cl: Muestra un mensaje explicativo por si alguien lo intenta.
fi: Näytä viesti selittää, jos joku yrittää.
fr_be: Afficher un message pour expliquer au cas où quelqu'un essaierait de le faire.
it_it: Mostrare un messaggio di spiegazione nel caso in cui qualcuno ci provi.
ja: 誰かがやってみようとする場合に備えて、説明のメッセージを表示する。
nl_nl: Toon een bericht om het uit te leggen voor het geval iemand het probeert.
pl_pl: Pokaż wiadomość, aby wyjaśnić, na wypadek gdyby ktoś spróbował.
pt_br: Mostre uma mensagem para explicar, caso alguém tente.
pt_pt: Mostrar uma mensagem para explicar, caso alguém tente.
ro_ro: Afișați un mesaj pentru a explica în cazul în care cineva va încerca.
ru_ru: Покажите сообщение, чтобы объяснить, если кто-то попытается это сделать.
sv_se: Visa ett meddelande för att förklara om någon försöker.

source: Show Countdown for Reserved time
bg_bg: Показване на обратно броене за запазено време
cs_cz: Zobrazit odpočítávání pro rezervovaný čas
da_dk: Vis nedtælling for reserveret tid
de_de: Countdown für reservierte Zeit anzeigen
el: Εμφάνιση αντίστροφης μέτρησης για το χρόνο κράτησης
es_cl: Mostrar cuenta atrás para tiempo reservado
fi: Näytä lähtölaskenta varattua aikaa varten
fr_be: Afficher le compte à rebours pour le temps réservé
it_it: Mostra il conto alla rovescia per il tempo riservato
ja: 予約時間のカウントダウンを表示
nl_nl: Countdown tonen voor gereserveerde tijd
pl_pl: Pokaż odliczanie dla zarezerwowanego czasu
pt_br: Mostrar contagem regressiva para o tempo reservado
pt_pt: Mostrar contagem decrescente para o tempo reservado
ro_ro: Afișați numărătoarea inversă pentru timpul rezervat
ru_ru: Показать обратный отсчет для зарезервированного времени
sv_se: Visa nedräkning för reserverad tid

source: Show Countdown if Raffle has start date or end date set for the products linked to this raffle
bg_bg: Показване на обратно броене, ако за продуктите, свързани с тази томбола, е зададена начална или крайна дата
cs_cz: Zobrazit odpočet, pokud je u produktů spojených s touto loterií nastaveno datum zahájení nebo ukončení loterie
da_dk: Vis nedtælling, hvis tombolaen har en start- eller slutdato for de produkter, der er knyttet til denne tombola
de_de: Countdown anzeigen, wenn die Verlosung ein Start- oder Enddatum für die mit dieser Verlosung verknüpften Produkte festgelegt hat
el: Εμφάνιση αντίστροφης μέτρησης εάν η κλήρωση έχει ορίσει ημερομηνία έναρξης ή λήξης για τα προϊόντα που συνδέονται με αυτή τη κλήρωση
es_cl: Mostrar Cuenta Atrás si la Rifa tiene fecha de inicio o fecha de finalización establecida para los productos vinculados a esta rifa
fi: Näytä lähtölaskenta, jos arvonnassa on asetettu alku- tai loppupäivä tähän arvontaan liittyville tuotteille
fr_be: Afficher le compte à rebours si la date de début ou de fin de la tombola est définie pour les produits liés à cette tombola
it_it: Mostra il conto alla rovescia se la lotteria ha una data di inizio o una data di fine per i prodotti collegati a questa lotteria
ja: ラッフルにリンクされた商品に開始日または終了日が設定されている場合、カウントダウンを表示する。
nl_nl: Countdown tonen als er een startdatum of einddatum is ingesteld voor de producten die aan deze verloting zijn gekoppeld
pl_pl: Pokaż odliczanie, jeśli loteria ma ustawioną datę rozpoczęcia lub zakończenia dla produktów powiązanych z tą loterią
pt_br: Mostrar contagem regressiva se a rifa tiver data de início ou data de término definida para os produtos vinculados a essa rifa
pt_pt: Mostrar contagem decrescente se o sorteio tiver uma data de início ou uma data de fim definida para os produtos associados a este sorteio
ro_ro: Afișați numărătoarea inversă dacă tombola are stabilită o dată de început sau o dată de sfârșit pentru produsele legate de această tombolă
ru_ru: Показывайте обратный отсчет, если в лотерее установлена дата начала или окончания для продуктов, связанных с этой лотереей
sv_se: Visa nedräkning om utlottningen har ett startdatum eller slutdatum för de produkter som är kopplade till denna utlottning

source: Show Countdown if Raffle has start date or end date set for the products linked to this raffle.
bg_bg: Показване на обратно броене, ако за продуктите, свързани с тази томбола, е зададена начална или крайна дата на томболата.
cs_cz: Zobrazit odpočet, pokud je u produktů spojených s touto loterií nastaveno datum zahájení nebo ukončení loterie.
da_dk: Vis nedtælling, hvis tombolaen har en start- eller slutdato for de produkter, der er knyttet til denne tombola.
de_de: Zeige den Countdown an, wenn die Verlosung ein Start- oder Enddatum für die mit dieser Verlosung verbundenen Produkte festgelegt hat.
el: Εμφάνιση αντίστροφης μέτρησης εάν η κλήρωση έχει ορίσει ημερομηνία έναρξης ή λήξης για τα προϊόντα που συνδέονται με αυτή τη κλήρωση.
es_cl: Mostrar Cuenta Atrás si la Rifa tiene fecha de inicio o fecha de finalización establecida para los productos vinculados a esta rifa.
fi: Näytä lähtölaskenta, jos arvonnassa on asetettu alku- tai loppupäivä tähän arvontaan liittyville tuotteille.
fr_be: Afficher le compte à rebours si la date de début ou de fin de la tombola est définie pour les produits liés à cette tombola.
it_it: Mostra il conto alla rovescia se la lotteria ha una data di inizio o di fine per i prodotti collegati a questa lotteria.
ja: ラッフルにリンクされている商品に開始日または終了日が設定されている場合、カウントダウンを表示します。
nl_nl: Toon Aftellen als er een startdatum of einddatum is ingesteld voor de producten die aan deze verloting zijn gekoppeld.
pl_pl: Pokaż odliczanie, jeśli loteria ma ustawioną datę rozpoczęcia lub zakończenia dla produktów powiązanych z tą loterią.
pt_br: Mostrar contagem regressiva se a rifa tiver data de início ou data de término definida para os produtos vinculados a essa rifa.
pt_pt: Mostrar contagem decrescente se o sorteio tiver uma data de início ou uma data de fim definida para os produtos associados a este sorteio.
ro_ro: Afișează numărătoarea inversă dacă tombola are stabilită o dată de început sau o dată de sfârșit pentru produsele legate de această tombolă.
ru_ru: Показывайте обратный отсчет, если в розыгрыше установлена дата начала или окончания для продуктов, связанных с этим розыгрышем.
sv_se: Visa nedräkning om utlottningen har ett startdatum eller slutdatum för de produkter som är kopplade till utlottningen.

source: Show Countdown on Card Product
bg_bg: Показване на обратното броене в продукта на картата
cs_cz: Zobrazit odpočet na kartě produktu
da_dk: Vis nedtælling på kortprodukt
de_de: Countdown auf dem Kartenprodukt anzeigen
el: Εμφάνιση αντίστροφης μέτρησης σε προϊόν κάρτας
es_cl: Mostrar cuenta atrás en el producto tarjeta
fi: Näytä lähtölaskenta korttituotteessa
fr_be: Afficher le compte à rebours sur la carte Produit
it_it: Mostra il conto alla rovescia sulla scheda Prodotto
ja: カード製品にカウントダウンを表示
nl_nl: Aftellen tonen op kaartproduct
pl_pl: Pokaż odliczanie na karcie produktu
pt_br: Mostrar contagem regressiva no produto do cartão
pt_pt: Mostrar contagem decrescente no cartão Produto
ro_ro: Afișați numărătoarea inversă pe cardul produsului
ru_ru: Показать обратный отсчет на карточном продукте
sv_se: Visa nedräkning på kort Produkt

source: Show Countdown on Product Page
bg_bg: Показване на обратното броене на страницата на продукта
cs_cz: Zobrazit odpočet na stránce produktu
da_dk: Vis nedtælling på produktsiden
de_de: Countdown auf der Produktseite anzeigen
el: Εμφάνιση αντίστροφης μέτρησης στη σελίδα προϊόντος
es_cl: Mostrar cuenta atrás en la página del producto
fi: Näytä lähtölaskenta tuotesivulla
fr_be: Afficher le compte à rebours sur la page du produit
it_it: Mostra il conto alla rovescia nella pagina del prodotto
ja: 商品ページにカウントダウンを表示
nl_nl: Aftellen tonen op productpagina
pl_pl: Pokaż odliczanie na stronie produktu
pt_br: Mostrar contagem regressiva na página do produto
pt_pt: Mostrar contagem decrescente na página do produto
ro_ro: Afișați numărătoarea inversă pe pagina produsului
ru_ru: Показать обратный отсчет на странице продукта
sv_se: Visa nedräkning på produktsidan

source: Show Countdown on Shop Grid Cards
bg_bg: Показване на обратното броене на картите на магазинната мрежа
cs_cz: Zobrazit odpočet na kartách mřížky obchodu
da_dk: Vis nedtælling på Shop Grid Cards
de_de: Countdown auf Shop-Rasterkarten anzeigen
el: Εμφάνιση αντίστροφης μέτρησης στις κάρτες πλέγματος καταστημάτων
es_cl: Mostrar cuenta atrás en las tarjetas de la cuadrícula de la tienda
fi: Näytä lähtölaskenta Shop Grid -kortit
fr_be: Afficher le compte à rebours sur les cartes de la grille de la boutique
it_it: Mostra il conto alla rovescia sulle schede della griglia del negozio
ja: ショップのグリッドカードにカウントダウンを表示
nl_nl: Aftellen tonen op winkelraster-kaarten
pl_pl: Pokaż odliczanie na kartach siatki sklepu
pt_br: Mostrar contagem regressiva nos cartões de grade da loja
pt_pt: Mostrar contagem decrescente nos cartões da grelha da loja
ro_ro: Afișați numărătoarea inversă pe cardurile din grila magazinului
ru_ru: Показать обратный отсчет на карточках сетки магазина
sv_se: Visa nedräkning på Shop Grid Cards

source: Show Customer City
bg_bg: Покажи града на клиента
cs_cz: Zobrazit město zákazníka
da_dk: Vis kundens by
de_de: Kundenstadt anzeigen
el: Εμφάνιση πόλης πελατών
es_cl: Mostrar ciudad del cliente
fi: Näytä asiakkaan kaupunki
fr_be: Afficher la ville du client
it_it: Mostra la città del cliente
ja: 顧客の都市を表示
nl_nl: Toon Klant Stad
pl_pl: Pokaż miasto klienta
pt_br: Mostrar cidade do cliente
pt_pt: Mostrar cidade do cliente
ro_ro: Arată orașul clientului
ru_ru: Показать город клиента
sv_se: Visa kundens stad

source: Show Customer Country
bg_bg: Показване на страната на клиента
cs_cz: Zobrazit zemi zákazníka
da_dk: Vis kundens land
de_de: Kundenland anzeigen
el: Εμφάνιση χώρας πελάτη
es_cl: Mostrar país del cliente
fi: Näytä asiakkaan maa
fr_be: Afficher le pays du client
it_it: Mostra il Paese del cliente
ja: 顧客の国を表示
nl_nl: Toon Land Klant
pl_pl: Pokaż kraj klienta
pt_br: Mostrar país do cliente
pt_pt: Mostrar país do cliente
ro_ro: Arată țara clientului
ru_ru: Показать страну клиента
sv_se: Visa kundens land

source: Show Customer Name
bg_bg: Покажи името на клиента
cs_cz: Zobrazit jméno zákazníka
da_dk: Vis kundenavn
de_de: Kundenname anzeigen
el: Εμφάνιση ονόματος πελάτη
es_cl: Mostrar nombre de cliente
fi: Näytä asiakkaan nimi
fr_be: Afficher le nom du client
it_it: Mostra il nome del cliente
ja: 顧客名を表示
nl_nl: Klantnaam tonen
pl_pl: Pokaż nazwę klienta
pt_br: Mostrar nome do cliente
pt_pt: Mostrar nome do cliente
ro_ro: Afișați numele clientului
ru_ru: Показать имя клиента
sv_se: Visa kundnamn

source: Show Last Orders (limit)
bg_bg: Показване на последните поръчки (лимит)
cs_cz: Zobrazit poslední objednávky (limit)
da_dk: Vis sidste ordrer (grænse)
de_de: Letzte Bestellungen anzeigen (Limit)
el: Εμφάνιση τελευταίων παραγγελιών (όριο)
es_cl: Mostrar últimos pedidos (límite)
fi: Näytä viimeiset tilaukset (rajoitus)
fr_be: Afficher les dernières commandes (limite)
it_it: Mostra gli ultimi ordini (limite)
ja: 最後の注文を表示する（制限）
nl_nl: Toon laatste bestellingen (limiet)
pl_pl: Pokaż ostatnie zamówienia (limit)
pt_br: Mostrar últimos pedidos (limite)
pt_pt: Mostrar últimas encomendas (limite)
ro_ro: Afișați ultimele comenzi (limită)
ru_ru: Показать последние заказы (лимит)
sv_se: Visa senaste beställningar (limit)
