Repository: common-repository/raffle-play-woo
Catalog: languages/raffle-play-woo-*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el, es_cl, fi, fr_be, it_it, ja, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sv_se

source: You can place custom progress bar on any page with the following shortcode - if options left empty will pick the default setting set above.
bg_bg: Можете да поставите персонализирана лента за напредък на всяка страница със следния шорткод - ако опциите останат празни, ще се избере настройката по подразбиране, зададена по-горе.
cs_cz: Vlastní ukazatel průběhu můžete umístit na libovolnou stránku pomocí následujícího zkratkového kódu - pokud zůstanou možnosti prázdné, vybere se výchozí nastavení nastavené výše.
da_dk: Du kan placere en brugerdefineret statuslinje på enhver side med følgende kortkode - hvis indstillingerne er tomme, vælges standardindstillingen, der er angivet ovenfor.
de_de: Mit dem folgenden Shortcode kannst du auf jeder Seite einen benutzerdefinierten Fortschrittsbalken platzieren - wenn die Optionen leer bleiben, wird die oben eingestellte Standardeinstellung übernommen.
el: Μπορείτε να τοποθετήσετε προσαρμοσμένη γραμμή προόδου σε οποιαδήποτε σελίδα με τον ακόλουθο σύντομο κώδικα - αν οι επιλογές μείνουν κενές, θα επιλέξετε την προεπιλεγμένη ρύθμιση που έχει οριστεί παραπάνω.
es_cl: Puede colocar la barra de progreso personalizada en cualquier página con el siguiente shortcode - si las opciones se dejan vacías se escogerá la configuración predeterminada establecida anteriormente.
fi: Voit sijoittaa mukautetun edistymispalkin mille tahansa sivulle seuraavalla lyhytkoodilla - jos vaihtoehdot jätetään tyhjiksi, valitaan edellä asetettu oletusasetus.
fr_be: Vous pouvez placer une barre de progression personnalisée sur n'importe quelle page à l'aide du shortcode suivant - si les options sont laissées vides, le paramètre par défaut défini ci-dessus sera utilisé.
it_it: È possibile inserire una barra di avanzamento personalizzata in qualsiasi pagina con il seguente shortcode - se le opzioni vengono lasciate vuote verrà scelta l'impostazione predefinita impostata sopra.
ja: カスタムプログレスバーは以下のショートコードでどのページにも設置することができます。
nl_nl: Je kunt een aangepaste voortgangsbalk op elke pagina plaatsen met de volgende shortcode - als de opties leeg blijven, wordt de standaardinstelling hierboven gebruikt.
pl_pl: Możesz umieścić niestandardowy pasek postępu na dowolnej stronie za pomocą poniższego shortcode - jeśli opcje pozostaną puste, zostanie wybrane ustawienie domyślne ustawione powyżej.
pt_br: Você pode colocar uma barra de progresso personalizada em qualquer página com o seguinte shortcode - se as opções forem deixadas em branco, será escolhida a configuração padrão definida acima.
pt_pt: Pode colocar uma barra de progresso personalizada em qualquer página com o seguinte shortcode - se as opções forem deixadas em branco, será escolhida a predefinição definida acima.
ro_ro: Puteți plasa o bară de progres personalizată pe orice pagină cu următorul shortcode - dacă opțiunile sunt lăsate goale, se va alege setarea implicită stabilită mai sus.
ru_ru: Вы можете разместить пользовательский прогресс-бар на любой странице с помощью следующего шорткода - если опции останутся пустыми, будет выбрана настройка по умолчанию, установленная выше.
sv_se: Du kan placera en anpassad förloppsindikator på vilken sida som helst med följande kortkod - om alternativen lämnas tomma kommer standardinställningen som anges ovan att väljas.

source: You dont have access
bg_bg: Нямате достъп
cs_cz: Nemáte přístup
da_dk: Du har ikke adgang
de_de: Du hast keinen Zugang
el: Δεν έχετε πρόσβαση
es_cl: No tienes acceso
fi: Sinulla ei ole pääsyä
fr_be: Vous n'avez pas accès
it_it: Non avete accesso
ja: アクセスできない
nl_nl: Je hebt geen toegang
pl_pl: Nie masz dostępu
pt_br: Você não tem acesso
pt_pt: Não tem acesso
ro_ro: Nu aveți acces
ru_ru: У вас нет доступа
sv_se: Du har inte åtkomst

source: Your license is not valid
bg_bg: Лицензът ви не е валиден
cs_cz: Vaše licence není platná
da_dk: Din licens er ikke gyldig
de_de: Deine Lizenz ist nicht gültig
el: Η άδειά σας δεν είναι έγκυρη
es_cl: Su licencia no es válida
fi: Lisenssi ei ole voimassa
fr_be: Votre licence n'est pas valide
it_it: La licenza non è valida
ja: ライセンスが有効でない
nl_nl: Je licentie is niet geldig
pl_pl: Twoja licencja jest nieważna
pt_br: Sua licença não é válida
pt_pt: A sua licença não é válida
ro_ro: Licența dumneavoastră nu este valabilă
ru_ru: Ваша лицензия не действительна
sv_se: Din licens är inte giltig

source: Your PHP version is less than 7.1, therefore this feature wont work
bg_bg: Версията на PHP е по-малка от 7.1, поради което тази функция не работи
cs_cz: Vaše verze PHP je nižší než 7.1, proto tato funkce nebude fungovat
da_dk: Din PHP-version er mindre end 7.1, og derfor vil denne funktion ikke fungere
de_de: Deine PHP-Version ist kleiner als 7.1, deshalb funktioniert diese Funktion nicht
el: Η έκδοση της PHP σας είναι μικρότερη από 7.1, επομένως αυτή η λειτουργία δεν θα λειτουργήσει
es_cl: Su versión de PHP es inferior a 7.1, por lo que esta función no funcionará
fi: PHP-versiosi on alle 7.1, joten tämä ominaisuus ei toimi
fr_be: Votre version de PHP est inférieure à 7.1, cette fonction ne fonctionnera donc pas
it_it: La versione di PHP è inferiore a 7.1, quindi questa funzione non funziona
ja: PHPのバージョンが7.1未満であるため、本機能が動作しません。
nl_nl: Je PHP versie is minder dan 7.1, daarom werkt deze functie niet
pl_pl: Twoja wersja PHP jest mniejsza niż 7.1, dlatego ta funkcja nie będzie działać
pt_br: Sua versão PHP é inferior a 7.1, portanto esta característica não funcionará
pt_pt: A sua versão PHP é inferior a 7.1, por isso esta funcionalidade não funciona
ro_ro: Versiunea PHP este mai mică de 7.1, prin urmare această funcție nu va funcționa
ru_ru: Ваша версия PHP меньше 7.1, поэтому эта функция не будет работать
sv_se: Din PHP-version är mindre än 7.1, därför fungerar inte den här funktionen

source: Your server's PHP version:
bg_bg: Версия на PHP на вашия сървър:
cs_cz: Verze PHP vašeho serveru:
da_dk: Din servers PHP-version:
de_de: Die PHP-Version deines Servers:
el: Η έκδοση PHP του διακομιστή σας:
es_cl: La versión PHP de su servidor:
fi: Palvelimesi PHP-versio:
fr_be: La version PHP de votre serveur :
it_it: La versione PHP del vostro server:
ja: サーバーのPHPバージョン。
nl_nl: De PHP-versie van je server:
pl_pl: Wersja PHP Twojego serwera:
pt_br: A versão PHP de seu servidor:
pt_pt: A versão do seu servidor em PHP:
ro_ro: Versiunea PHP a serverului dumneavoastră:
ru_ru: Версия PHP вашего сервера:
sv_se: Din servers PHP-version:

source: Clear
cs_cz: Přehledně
da_dk: Klar
de_de: Klar
el: Σαφής
es_cl: Claro
fi: Kirkas
fr_be: Clair
it_it: Libero
ja: クリア
nl_nl: Duidelijk
pl_pl: Jasne
pt_br: Limpar
pt_pt: Limpar
ro_ro: Clar
ru_ru: Очистить
sv_se: Klart

source: Col Text
de_de: Spalte Text
el: Κείμενο Col
es_cl: Col Texto
fi: Col teksti
fr_be: Texte de col
it_it: Testo a colonne
ja: カラーテキスト
nl_nl: Kol Tekst
pl_pl: Tekst kol
pt_br: Texto Col
pt_pt: Texto Col
ru_ru: Цветной текст

source: Orange
el: Πορτοκαλί
es_cl: Naranja
fi: Oranssi
it_it: Arancione
ja: オレンジ
nl_nl: Oranje
pt_br: Laranja
pt_pt: Laranja
ro_ro: Portocaliu
ru_ru: Оранжевый

source: Id
ja: アイド
