Repository: common-repository/raffle-play-woo
Catalog: languages/raffle-play-woo-*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el, es_cl, fi, fr_be, it_it, ja, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sv_se

source: Have you waited for the request to load? No Tickets Changes yet recorded
bg_bg: Изчакахте ли заявката да се зареди? Все още няма записани промени в билетите
cs_cz: Čekali jste na načtení požadavku? Zatím nebyly zaznamenány žádné změny tipů
da_dk: Har du ventet på, at anmodningen blev indlæst? Der er endnu ikke registreret nogen billetændringer
de_de: Hast du gewartet, bis die Anfrage geladen wurde? Noch keine Tickets Änderungen aufgezeichnet
el: Περιμένατε να φορτώσει η αίτηση Δεν έχουν καταγραφεί ακόμα αλλαγές εισιτηρίων
es_cl: ¿Ha esperado a que se cargue la solicitud? Aún no se han registrado cambios en los tickets
fi: Oletko odottanut pyynnön latautumista? Ei lippuja Muutoksia ei ole vielä kirjattu
fr_be: Avez-vous attendu que la requête se charge ? Aucun changement de ticket n'a encore été enregistré
it_it: Avete atteso il caricamento della richiesta? Nessun biglietto Modifiche ancora registrate
ja: リクエストが読み込まれるのを待ちましたか？チケットの変更はまだ記録されていません
nl_nl: Heb je gewacht tot het verzoek is geladen? Nog geen ticketwijzigingen geregistreerd
pl_pl: Czy czekałeś na załadowanie zgłoszenia? Nie zarejestrowano jeszcze żadnych zmian w biletach
pt_br: Você esperou o carregamento da solicitação? Ainda não foram registradas alterações nos tickets
pt_pt: Esperou que o pedido fosse carregado? Ainda não foram registadas alterações nos bilhetes
ro_ro: Ați așteptat ca cererea să se încarce? Nu s-au înregistrat încă modificări de bilete
ru_ru: Вы дождались загрузки запроса? Изменений в билетах пока не зарегистрировано
sv_se: Har du väntat på att begäran ska laddas? Inga biljettändringar ännu registrerade

source: Having different raffle tickets in the same Order, the reports will not retrieve the correct data (choose Product)
bg_bg: При наличие на различни билети за томбола в една и съща поръчка отчетите не извличат правилните данни (изберете продукт)
cs_cz: Pokud jsou ve stejné objednávce různé tombolové lístky, sestavy nezískají správná data (vyberte produkt)
da_dk: Hvis du har forskellige lodder i samme ordre, vil rapporterne ikke hente de korrekte data (vælg Produkt)
de_de: Wenn du verschiedene Lose in derselben Bestellung hast, werden in den Berichten nicht die richtigen Daten angezeigt (wähle Produkt)
el: Έχοντας διαφορετικούς λαχνούς στην ίδια παραγγελία, οι αναφορές δεν θα ανακτήσουν τα σωστά δεδομένα (επιλέξτε Προϊόν)
es_cl: Teniendo diferentes boletos de rifa en la misma Orden, los reportes no recuperarán los datos correctos (elija Producto)
fi: Jos samassa tilauksessa on eri arpajaislippuja, raportit eivät hae oikeita tietoja (valitse tuote)
fr_be: Si vous avez des tickets de tombola différents dans la même commande, les rapports ne retrouveront pas les données correctes (choisir Produit)
it_it: Avendo diversi biglietti della lotteria nello stesso ordine, i report non recuperano i dati corretti (scegliere Prodotto)
ja: 同じオーダーに異なる抽選券がある場合、レポートが正しいデータを取得しない（商品を選択する）
nl_nl: Als je verschillende loten in dezelfde bestelling hebt, halen de rapporten niet de juiste gegevens op (kies Product)
pl_pl: Mając różne losy w tym samym zamówieniu, raporty nie będą pobierać poprawnych danych (wybierz Produkt)
pt_br: Se houver bilhetes de rifa diferentes no mesmo pedido, os relatórios não recuperarão os dados corretos (selecione Produto)
pt_pt: Se existirem diferentes rifas na mesma encomenda, os relatórios não recuperam os dados correctos (selecionar Produto)
ro_ro: Având diferite bilete de tombolă în aceeași comandă, rapoartele nu vor prelua datele corecte (alegeți Produsul)
ru_ru: При наличии разных лотерейных билетов в одном заказе отчеты не получат правильные данные (выберите продукт)
sv_se: Om du har olika lotter i samma order kommer rapporterna inte att hämta rätt data (välj produkt)

source: Header Logo Image (only .jpeg)
bg_bg: Изображение на логото на заглавието (само .jpeg)
cs_cz: Obrázek loga v záhlaví (pouze .jpeg)
da_dk: Billede af header-logo (kun .jpeg)
de_de: Header Logo Bild (nur .jpeg)
el: Εικόνα λογότυπου κεφαλίδας (μόνο .jpeg)
es_cl: Imagen del logotipo de cabecera (sólo .jpeg)
fi: Otsikon logon kuva (vain .jpeg)
fr_be: Image du logo d'en-tête (uniquement .jpeg)
it_it: Immagine del logo dell'intestazione (solo .jpeg)
ja: ヘッダーロゴ画像（.jpegのみ）
nl_nl: Afbeelding koptekst logo (alleen .jpeg)
pl_pl: Obraz logo nagłówka (tylko .jpeg)
pt_br: Imagem do logotipo do cabeçalho (somente .jpeg)
pt_pt: Imagem do logotipo do cabeçalho (apenas .jpeg)
ro_ro: Imaginea logo-ului de antet (doar .jpeg)
ru_ru: Изображение логотипа в заголовке (только .jpeg)
sv_se: Bild på rubrikens logotyp (endast .jpeg)

source: Header Text
bg_bg: Текст на заглавието
cs_cz: Text záhlaví
da_dk: Tekst i overskriften
de_de: Kopfzeilen-Text
el: Κείμενο επικεφαλίδας
es_cl: Texto de cabecera
fi: Otsikon teksti
fr_be: Texte de l'en-tête
it_it: Testo dell'intestazione
ja: ヘッダーテキスト
nl_nl: Koptekst
pl_pl: Tekst nagłówka
pt_br: Texto do cabeçalho
pt_pt: Texto de cabeçalho
ro_ro: Textul antetului
ru_ru: Текст заголовка
sv_se: Text för rubrik

source: HERE
bg_bg: ТУК
cs_cz: ZDE
da_dk: HER
de_de: HIER
el: ΕΔΩ
es_cl: AQUÍ
fi: TÄÄLLÄ
fr_be: ICI
it_it: QUI
ja: こちら
nl_nl: HIER
pl_pl: TUTAJ
pt_br: AQUI
pt_pt: AQUI
ro_ro: AICI
ru_ru: ЗДЕСЬ
sv_se: HÄR

source: Here
bg_bg: Тук
cs_cz: Zde
da_dk: Her
de_de: Hier
el: Εδώ
es_cl: Aquí
fi: Tässä
fr_be: Ici
it_it: Qui
ja: ここに
nl_nl: Hier
pl_pl: Tutaj
pt_br: Aqui
pt_pt: Aqui
ro_ro: Aici
ru_ru: Здесь
sv_se: Här

source: Here are the Capabilities listed:
bg_bg: Тук са изброени възможностите:
cs_cz: Zde jsou uvedeny schopnosti:
da_dk: Her er de anførte kapaciteter:
de_de: Hier sind die Fähigkeiten aufgelistet:
el: Εδώ παρατίθενται οι δυνατότητες:
es_cl: A continuación se enumeran las capacidades:
fi: Tässä on lueteltu valmiudet:
fr_be: Voici la liste des capacités :
it_it: Ecco le funzionalità elencate:
ja: 以下はその能力である：
nl_nl: Hier zijn de mogelijkheden opgesomd:
pl_pl: Oto lista możliwości:
pt_br: Aqui estão os recursos listados:
pt_pt: Eis a lista das capacidades:
ro_ro: Aici sunt enumerate capacitățile:
ru_ru: Вот список возможностей:
sv_se: Här är de listade kapaciteterna:

source: Here is an example on how to display a custom counter on any page with tuskcode countdwon
bg_bg: Ето един пример за това как да покажете потребителски брояч на всяка страница с tuskcode countdwon
cs_cz: Zde je příklad, jak zobrazit vlastní počítadlo na libovolné stránce pomocí tuskcode countdwon
da_dk: Her er et eksempel på, hvordan man viser en brugerdefineret tæller på enhver side med tuskcode countdwon
de_de: Hier ist ein Beispiel dafür, wie du mit tuskcode countdwon einen benutzerdefinierten Zähler auf einer beliebigen Seite anzeigen kannst
el: Εδώ είναι ένα παράδειγμα για το πώς να εμφανίσετε έναν προσαρμοσμένο μετρητή σε οποιαδήποτε σελίδα με το tuskcode countdwon
es_cl: He aquí un ejemplo de cómo mostrar un contador personalizado en cualquier página con tuskcode countdwon
fi: Tässä on esimerkki siitä, miten voit näyttää mukautetun laskurin millä tahansa sivulla, jossa on tuskcode countdwon
fr_be: Voici un exemple d'affichage d'un compteur personnalisé sur n'importe quelle page avec tuskcode countdwon
it_it: Ecco un esempio di come visualizzare un contatore personalizzato su qualsiasi pagina con tuskcode countdwon
ja: 以下は、tuskcode countdwonを使用してカスタムカウンタを任意のページに表示する方法の例です。
nl_nl: Hier is een voorbeeld van hoe je een aangepaste teller op elke pagina kunt weergeven met tuskcode countdwon
pl_pl: Oto przykład, jak wyświetlić niestandardowy licznik na dowolnej stronie za pomocą tuskcode countdwon
pt_br: Aqui está um exemplo de como exibir um contador personalizado em qualquer página com o tuskcode countdwon
pt_pt: Eis um exemplo de como apresentar um contador personalizado em qualquer página com o tuskcode countdwon
ro_ro: Iată un exemplu despre cum să afișați un contor personalizat pe orice pagină cu tuskcode countdwon
ru_ru: Вот пример того, как отобразить пользовательский счетчик на любой странице с помощью tuskcode countdwon
sv_se: Här är ett exempel på hur man visar en anpassad räknare på alla sidor med tuskcode countdwon

source: Hide "Add To Cart" Button
bg_bg: Скриване на бутона "Добави в количката"
cs_cz: Skrýt tlačítko "Přidat do košíku"
da_dk: Skjul "Læg i kurv"-knappen
de_de: Schaltfläche "In den Warenkorb" ausblenden
el: Απόκρυψη κουμπιού "Προσθήκη στο καλάθι"
es_cl: Ocultar el botón "Añadir a la cesta
fi: Piilota "Lisää ostoskoriin" -painike
fr_be: Masquer le bouton "Ajouter au panier
it_it: Nascondere il pulsante "Aggiungi al carrello
ja: カートに入れる」ボタンを隠す
nl_nl: Knop "Toevoegen aan winkelwagentje" verbergen
pl_pl: Ukryj przycisk "Dodaj do koszyka"
pt_br: Ocultar o botão "Adicionar ao carrinho
pt_pt: Ocultar o botão "Adicionar ao carrinho
ro_ro: Ascundeți butonul "Adaugă în coș"
ru_ru: Скрыть кнопку "Добавить в корзину"
sv_se: Dölj knappen "Lägg till i varukorgen"

source: Hide Progress Bar if the product is not purchasable
bg_bg: Скриване на лентата за напредък, ако продуктът не може да бъде закупен
cs_cz: Skrýt ukazatel průběhu, pokud produkt nelze zakoupit
da_dk: Skjul statuslinjen, hvis produktet ikke kan købes
de_de: Fortschrittsbalken ausblenden, wenn das Produkt nicht käuflich ist
el: Απόκρυψη της γραμμής προόδου εάν το προϊόν δεν είναι αγοράσιμο
es_cl: Ocultar la barra de progreso si el producto no se puede comprar
fi: Piilota edistymispalkki, jos tuote ei ole ostettavissa
fr_be: Cacher la barre de progression si le produit n'est pas achetable
it_it: Nascondere la barra di avanzamento se il prodotto non è acquistabile
ja: 商品が購入可能でない場合、プログレスバーを隠す
nl_nl: Verberg voortgangsbalk als het product niet te koop is
pl_pl: Ukryj pasek postępu, jeśli produktu nie można kupić
pt_br: Ocultar a barra de progresso se o produto não puder ser comprado
pt_pt: Ocultar a barra de progresso se o produto não for comprável
ro_ro: Ascundeți bara de progres dacă produsul nu poate fi cumpărat
ru_ru: Скрыть индикатор выполнения, если продукт не доступен для покупки
sv_se: Dölj förloppsindikatorn om produkten inte är köpbar

source: Hide Terminated Raffles in the Product->Raffles List
bg_bg: Скриване на прекратените томболи в списъка Продукт->Талони
cs_cz: Skrytí ukončených loterií v seznamu Produkt->Loterie
da_dk: Skjul afsluttede lotterier i listen Produkt->Lotterier
de_de: Beendete Verlosungen in der Produkt->Verlosungsliste ausblenden
el: Απόκρυψη τερματισμένων κληρώσεων στη λίστα Προϊόν->Κληρώσεις
es_cl: Ocultar Rifas Terminadas en la Lista de Productos->Rifas
fi: Piilota päättyneet arvonnat Tuote->Arpajaiset -luettelossa
fr_be: Masquer les tirages au sort terminés dans la liste des produits->Tirages au sort
it_it: Nascondere le lotterie terminate nell'elenco Prodotti->Lotterie
ja: 製品->ラッフル一覧で終了したラッフルを隠す
nl_nl: Verberg Beëindigde Raffles in de Product->Raffles Lijst
pl_pl: Ukryj zakończone loterie na liście Produkt->Rafle
pt_br: Esconder rifas terminadas na lista de produtos->Raffles
pt_pt: Esconder Sorteios Terminados na Lista de Produtos->Raffles
ro_ro: Ascundeți tombolele terminate în lista Produs->Tombole
ru_ru: Скрыть прекращенные розыгрыши в списке "Продукт->Разыгрыши
sv_se: Dölj avslutade tävlingar i listan Produkt->Tävlingar

source: History Changes
bg_bg: Промени в историята
cs_cz: Změny v historii
da_dk: Historiske ændringer
de_de: Geschichte Änderungen
el: Αλλαγές στην ιστορία
es_cl: Historia Cambios
fi: Historia Muutokset
fr_be: Changements dans l'histoire
it_it: Cambiamenti nella storia
ja: 歴史の変遷
nl_nl: Geschiedenis Veranderingen
pl_pl: Zmiany w historii
pt_br: Mudanças no histórico
pt_pt: Alterações históricas
ro_ro: Modificări ale istoriei
ru_ru: Исторические изменения
sv_se: Historiska förändringar

source: Hours
bg_bg: Часове
cs_cz: Hodiny
da_dk: Timer
de_de: Stunden
el: Ώρες
es_cl: Horas
fi: Tunnit
fr_be: Heures
it_it: Ore
ja: 時間
nl_nl: Uren
pl_pl: Godziny
pt_br: Horas
pt_pt: Horas
ro_ro: Ore
ru_ru: Часы
sv_se: Timmar

source: Hours Label
bg_bg: Етикет на часовете
cs_cz: Označení hodin
da_dk: Timer Label
de_de: Stunden Etikett
el: Ετικέτα ωρών
es_cl: Horas Etiqueta
fi: Tunnit Tarra
fr_be: Étiquette des heures
it_it: Etichetta ore
ja: 時間ラベル
nl_nl: Uren Label
pl_pl: Etykieta godzin
pt_br: Etiqueta de horas
pt_pt: Etiqueta de horas
ro_ro: Etichetă ore
ru_ru: Ярлык часов
sv_se: Timmar Etikett

source: How it works.
bg_bg: Как работи.
cs_cz: Jak to funguje.
da_dk: Sådan fungerer det.
de_de: So funktioniert es.
el: Πώς λειτουργεί.
es_cl: Cómo funciona.
fi: Miten se toimii.
fr_be: Comment cela fonctionne-t-il ?
it_it: Come funziona.
ja: どのように機能するのか。
nl_nl: Hoe het werkt.
pl_pl: Jak to działa?
pt_br: Como funciona.
pt_pt: Como funciona.
ro_ro: Cum funcționează.
ru_ru: Как это работает.
sv_se: Så här fungerar det.

source: If changing the ticket no while raffle is running, make sure is above the last used ticket.
bg_bg: Ако променяте номера на билета, докато тече томболата, уверете се, че е над последния използван билет.
cs_cz: Pokud měníte tip č. v průběhu losování, ujistěte se, že je nad posledním použitým tipem.
da_dk: Hvis du ændrer billetnummeret, mens lodtrækningen er i gang, skal du sørge for, at det er over den sidst anvendte billet.
de_de: Wenn du die Losnummer änderst, während die Verlosung läuft, achte darauf, dass sie über dem zuletzt verwendeten Los steht.
el: Αν αλλάξετε το νούμερο του λαχνού ενώ η κλήρωση τρέχει, βεβαιωθείτε ότι είναι πάνω από τον τελευταίο λαχνό που χρησιμοποιήθηκε.
es_cl: Si cambia el número de boleto durante el sorteo, asegúrese de que está por encima del último boleto utilizado.
fi: Jos vaihdat lipun numeroa arvonnan ollessa käynnissä, varmista, että se on viimeksi käytetyn lipun yläpuolella.
fr_be: Si vous changez le numéro du ticket pendant que la tombola est en cours, assurez-vous qu'il est supérieur au dernier ticket utilisé.
it_it: Se si cambia il numero di biglietto mentre la lotteria è in corso, assicurarsi che sia superiore all'ultimo biglietto utilizzato.
ja: ラッフル実行中にチケットNoを変更する場合は、最後に使用されたチケットの上にあることを確認してください。
nl_nl: Als je het ticketnummer verandert terwijl de loterij loopt, zorg er dan voor dat het boven het laatst gebruikte ticket staat.
pl_pl: Jeśli zmieniasz numer biletu w trakcie trwania loterii, upewnij się, że znajduje się on powyżej ostatnio używanego biletu.
pt_br: Se a troca do bilhete não enquanto o sorteio estiver em andamento, certifique-se de que esteja acima do último bilhete usado.
pt_pt: Se mudar o bilhete não enquanto o sorteio estiver a decorrer, certifique-se de que está acima do último bilhete utilizado.
ro_ro: Dacă schimbați numărul biletului în timpul desfășurării tombolei, asigurați-vă că este deasupra ultimului bilet folosit.
ru_ru: Если вы меняете номер билета во время розыгрыша, убедитесь, что он находится выше последнего использованного билета.
sv_se: Om du ändrar biljettnummer medan lotteriet pågår, se till att det ligger över den senast använda biljetten.

source: If empty, use woocommerce currency
bg_bg: Ако е празен, използвайте валутата на woocommerce
cs_cz: Pokud je prázdný, použijte měnu woocommerce
da_dk: Hvis den er tom, skal du bruge woocommerce valuta
de_de: Wenn leer, verwende die Woocommerce-Währung
el: Αν είναι κενό, χρησιμοποιήστε το νόμισμα του woocommerce
es_cl: Si está vacío, utilice la moneda de woocommerce
fi: Jos tyhjä, käytä woocommerce-valuuttaa
fr_be: Si vide, utiliser la devise de woocommerce
it_it: Se vuoto, utilizzare la valuta di woocommerce
ja: 空の場合、Woocommerceの通貨を使用します。
nl_nl: Indien leeg, gebruik woocommerce valuta
pl_pl: Jeśli puste, użyj waluty woocommerce
pt_br: Se estiver vazio, use a moeda do woocommerce
pt_pt: Se estiver vazio, utilizar moeda de comércio livre
ro_ro: Dacă este gol, utilizați moneda woocommerce
ru_ru: Если пусто, используйте валюту woocommerce
sv_se: Om den är tom, använd woocommerce-valuta

source: If Enabled go to Settings -> Permalinks and click on Save Changes for the Tab to show up in the Woocommerce Account - Do it once
bg_bg: Ако е разрешено, отидете в Настройки -> Permalinks и щракнете върху Save Changes, за да се покаже табът в акаунта на Woocommerce - направете го веднъж
cs_cz: Pokud je povoleno, přejděte do Nastavení -> Permalinks a klikněte na Uložit změny, aby se karta zobrazila v účtu Woocommerce - proveďte to jednou
da_dk: Hvis aktiveret, skal du gå til Indstillinger -> Permalinks og klik på Gem ændringer, så fanen vises i Woocommerce-kontoen - Gør det én gang
de_de: Wenn aktiviert, gehe zu Einstellungen -> Permalinks und klicke auf Änderungen speichern, damit der Tab im Woocommerce-Konto angezeigt wird - einmalig
el: Εάν είναι ενεργοποιημένο, μεταβείτε στις Ρυθμίσεις -> Permalinks και κάντε κλικ στο Save Changes για να εμφανιστεί η καρτέλα στον λογαριασμό Woocommerce - Κάντε το μία φορά
es_cl: Si está Activado vaya a Configuración -> Enlaces permanentes y haga clic en Guardar cambios para que la pestaña aparezca en la cuenta de Woocommerce - Hágalo una vez
fi: Jos käytössä, siirry kohtaan Asetukset -> Permalinks ja klikkaa Save Changes, jotta välilehti näkyy Woocommerce-tilillä - Tee se kerran
fr_be: Si l'option est activée, allez dans Paramètres -> Permalinks et cliquez sur Save Changes pour que l'onglet apparaisse dans le compte Woocommerce
it_it: Se è abilitato, andare su Impostazioni -> Permalinks e fare clic su Salva modifiche affinché la scheda venga visualizzata nell'account Woocommerce
ja: 有効になっている場合、設定-> Permalinks をクリックし、Save Changes をクリックすると Woocommerce Account にタブが表示されます。
nl_nl: Indien ingeschakeld ga dan naar Instellingen -> Permalinks en klik op Wijzigingen opslaan zodat het tabblad wordt weergegeven in het Woocommerce-account - Doe dit één keer
pl_pl: Jeśli opcja jest włączona, przejdź do Ustawienia -> Permalinki i kliknij Zapisz zmiany, aby karta pojawiła się na koncie Woocommerce - zrób to raz
pt_br: Se estiver ativado, vá para Settings -> Permalinks e clique em Salvar alterações para que a guia apareça na conta do Woocommerce - Faça isso uma vez
pt_pt: Se estiver ativado, vá a Definições -> Permalinks e clique em Guardar alterações para que o separador apareça na conta Woocommerce - Faça-o uma vez
ro_ro: Dacă este activată, accesați Setări -> Permalinks și faceți clic pe Save Changes pentru ca fila să apară în contul Woocommerce - Faceți-o o singură dată
ru_ru: Если включено, перейдите в Настройки -> Permalinks и нажмите на Save Changes, чтобы вкладка отобразилась в аккаунте Woocommerce - Сделайте это один раз
sv_se: Om aktiverat går du till Inställningar -> Permalänkar och klicka på Spara ändringar för att fliken ska visas i Woocommerce-kontot - Gör det en gång

source: If not allowed to play the crossword based on the rules
bg_bg: Ако нямате право да играете кръстословица според правилата
cs_cz: Pokud není povoleno hrát křížovku na základě pravidel
da_dk: Hvis det ikke er tilladt at spille krydsord baseret på reglerne
de_de: Wenn du das Kreuzworträtsel aufgrund der Regeln nicht spielen darfst
el: Εάν δεν επιτρέπεται να παίξετε το σταυρόλεξο με βάση τους κανόνες
es_cl: Si no se le permite jugar al crucigrama basado en las reglas
fi: Jos ei saa pelata ristisanatehtävää sääntöjen perusteella
fr_be: S'il n'est pas autorisé à jouer aux mots croisés selon les règles
it_it: Se non è consentito giocare il cruciverba in base alle regole
ja: ルールに基づきクロスワードをプレーすることが許されない場合
nl_nl: Als je de kruiswoordpuzzel niet mag spelen op basis van de regels
pl_pl: Jeśli nie można grać w krzyżówkę na podstawie zasad
pt_br: Se não for permitido jogar as palavras cruzadas com base nas regras
pt_pt: Se não for permitido jogar as palavras cruzadas com base nas regras
ro_ro: Dacă nu vi se permite să jucați cuvinte încrucișate pe baza regulilor
ru_ru: Если не разрешено играть в кроссворд по правилам
sv_se: Om det inte är tillåtet att spela korsordet baserat på reglerna

source: If product is raffle and this option is enabled, save product, and go to Variations to set the raffle tickets number for each variation
bg_bg: Ако продуктът е томбола и тази опция е разрешена, запазете продукта и отидете в раздел Варианти, за да зададете броя на билетите за томбола за всеки вариант
cs_cz: Pokud je produktem tombola a tato možnost je povolena, uložte produkt a přejděte do části Varianty, kde nastavíte počet losů pro každou variantu
da_dk: Hvis produktet er en lodtrækning, og denne mulighed er aktiveret, skal du gemme produktet og gå til Variationer for at indstille antallet af lodder for hver variation
de_de: Wenn es sich bei dem Produkt um eine Verlosung handelt und diese Option aktiviert ist, speichere das Produkt und gehe zu Variationen, um die Anzahl der Lose für jede Variation festzulegen
el: Εάν το προϊόν είναι λαχείο και αυτή η επιλογή είναι ενεργοποιημένη, αποθηκεύστε το προϊόν και μεταβείτε στις παραλλαγές για να ορίσετε τον αριθμό των λαχνών για κάθε παραλλαγή
es_cl: Si el producto es una rifa y esta opción está activada, guarde el producto y vaya a Variaciones para establecer el número de boletos de rifa para cada variación
fi: Jos tuote on arpajaiset ja tämä vaihtoehto on käytössä, tallenna tuote ja siirry variaatioihin asettaaksesi arpalippujen lukumäärän kullekin variaatiolle
fr_be: Si le produit est une tombola et que cette option est activée, enregistrez le produit et allez dans Variations pour définir le nombre de tickets de tombola pour chaque variation
it_it: Se il prodotto è una lotteria e l'opzione è attivata, salvare il prodotto e andare in Varianti per impostare il numero di biglietti della lotteria per ogni variante
ja: 商品が抽選で、このオプションが有効になっている場合、商品を保存し、バリエーションに進み、各バリエーションに抽選券の番号を設定します。
nl_nl: Als het product een loterij is en deze optie is ingeschakeld, sla dan het product op en ga naar Variaties om het aantal loten voor elke variatie in te stellen
pl_pl: Jeśli produkt jest loterią i ta opcja jest włączona, zapisz produkt i przejdź do Wariantów, aby ustawić liczbę losów loterii dla każdego wariantu
pt_br: Se o produto for uma rifa e essa opção estiver ativada, salve o produto e vá para Variations (Variações) para definir o número de bilhetes de rifa para cada variação
pt_pt: Se o produto for uma rifa e esta opção estiver activada, guarde o produto e vá para Variações para definir o número de bilhetes de rifa para cada variação
ro_ro: Dacă produsul este o tombolă și această opțiune este activată, salvați produsul și mergeți la Variații pentru a seta numărul de bilete de tombolă pentru fiecare variație
ru_ru: Если продукт является лотерейным и эта опция включена, сохраните продукт и перейдите в раздел "Вариации", чтобы задать количество лотерейных билетов для каждой вариации
sv_se: Om produkten är ett lotteri och det här alternativet är aktiverat, spara produkten och gå till Variationer för att ställa in antalet lotter för varje variation

source: If Raffle hasn't started, it's finished or terminated
bg_bg: Ако томболата не е започнала, тя е приключила или прекратена
cs_cz: Pokud loterie nebyla spuštěna, je ukončena nebo přerušena
da_dk: Hvis Raffle ikke er startet, er den færdig eller afsluttet
de_de: Wenn die Verlosung nicht begonnen hat, ist sie beendet oder abgebrochen
el: Εάν η κλήρωση δεν έχει ξεκινήσει, έχει τελειώσει ή έχει τερματιστεί
es_cl: Si el Sorteo no ha comenzado, ha terminado o se ha dado por finalizado
fi: Jos arvonta ei ole alkanut, se on päättynyt tai lopetettu
fr_be: Si la tombola n'a pas commencé, elle est terminée ou interrompue
it_it: Se la lotteria non è stata avviata, è terminata o conclusa
ja: ラッフルが開始されていない場合は、終了または終了している。
nl_nl: Als Raffle niet is gestart, is het afgelopen of beëindigd
pl_pl: Jeśli loteria nie rozpoczęła się, została zakończona lub przerwana
pt_br: Se a rifa não tiver sido iniciada, ela foi concluída ou encerrada
pt_pt: Se o sorteio não tiver começado, está terminado ou foi encerrado
ro_ro: Dacă Raffle nu a început, este terminat sau s-a încheiat
ru_ru: Если розыгрыш не начался, он завершен или прекращен
sv_se: Om Raffle inte har startat, är den avslutad eller avbruten
