Repository: common-repository/raffle-play-woo
Catalog: languages/raffle-play-woo-*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el, es_cl, fi, fr_be, it_it, ja, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sv_se

source: Inherit Messages from Default Raffle
bg_bg: Наследяване на съобщения от томболата по подразбиране
cs_cz: Zdědění zpráv z výchozí loterie
da_dk: Overtage meddelelser fra standardraffle
de_de: Nachrichten von der Standardverlosung erben
el: Κληρονομήσει μηνύματα από Default Raffle
es_cl: Heredar mensajes del sorteo por defecto
fi: Periä viestit oletusarvonnasta
fr_be: Hériter des messages de la Raffle par défaut
it_it: Ereditare i messaggi dalla lotteria predefinita
ja: デフォルトラッフルからのメッセージの継承
nl_nl: Berichten erven van standaardwaffel
pl_pl: Przejęcie wiadomości z domyślnej loterii
pt_br: Mensagens Herdadas do Sorteio por Padrão
pt_pt: Mensagens Herdadas do Sorteio por Omissão
ro_ro: Moștenirea mesajelor din Raffle implicit
ru_ru: Наследование сообщений из лотереи по умолчанию
sv_se: Överta meddelanden från standardtävlingen

source: Installation Info
bg_bg: Информация за инсталирането
cs_cz: Informace o instalaci
da_dk: Info om installation
de_de: Infos zur Installation
el: Πληροφορίες εγκατάστασης
es_cl: Información sobre la instalación
fi: Asennustiedot
fr_be: Informations sur l'installation
it_it: Informazioni sull'installazione
ja: インストール情報
nl_nl: Installatie-info
pl_pl: Informacje o instalacji
pt_br: Informações sobre a instalação
pt_pt: Informações sobre a instalação
ro_ro: Informații despre instalare
ru_ru: Информация об установке
sv_se: Information om installation

source: Invalid chars (<,>,&,%,',")
bg_bg: Невалидни знаци (<,>,&,%,',")
cs_cz: Neplatné znaky (<,>,&,%,',")
da_dk: Ugyldige tegn (<,>,&,%,',")
de_de: Ungültige Zeichen (<,>,&,%,',")
el: Μη έγκυρα χαρακτήρες (<,>,&,%,',")
es_cl: Caracteres no válidos (<,>,&,%,',")
fi: Virheelliset merkit (<,>,&,%,',")
fr_be: Caractères non valides (<,>,&,%,',")
it_it: Caratteri non validi (<,>,&,%,',")
ja: 無効な文字 (<,>,&,%,',")
nl_nl: Ongeldige tekens (<,>,&,%,',")
pl_pl: Nieprawidłowe znaki (<,>,&,%,',")
pt_br: Carvões inválidos (<,>,&,%,',")
pt_pt: Carvões inválidos (<,>,&,%,',")
ro_ro: Caractere nevalabile (<,>,&,%,',")
ru_ru: Недопустимые символы (<,>,&,%,',")
sv_se: Ogiltiga tecken (<,>,&,%,',")

source: Invalid Email
bg_bg: Невалиден имейл
cs_cz: Neplatný e-mail
da_dk: Ugyldig e-mail
de_de: Ungültige E-Mail
el: Μη έγκυρο email
es_cl: Correo electrónico no válido
fi: Virheellinen sähköpostiosoite
fr_be: Email invalide
it_it: Email non valida
ja: 無効な電子メール
nl_nl: Ongeldige e-mail
pl_pl: Nieprawidłowy adres e-mail
pt_br: E-mail inválido
pt_pt: E-mail inválido
ro_ro: Email invalid
ru_ru: Неверный адрес электронной почты
sv_se: Ogiltig e-post

source: Invalid email
bg_bg: Невалиден имейл
cs_cz: Neplatný e-mail
da_dk: Ugyldig e-mail
de_de: Ungültige E-Mail
el: Μη έγκυρο email
es_cl: Correo electrónico no válido
fi: Virheellinen sähköpostiosoite
fr_be: Courriel non valide
it_it: Email non valida
ja: 無効な電子メール
nl_nl: Ongeldige e-mail
pl_pl: Nieprawidłowy adres e-mail
pt_br: E-mail inválido
pt_pt: Correio eletrónico inválido
ro_ro: E-mail invalid
ru_ru: Неверный адрес электронной почты
sv_se: Ogiltig e-post

source: Invalid Limit Number
bg_bg: Невалиден номер на лимита
cs_cz: Neplatné číslo limitu
da_dk: Ugyldigt grænsenummer
de_de: Ungültige Grenzwertnummer
el: Μη έγκυρος αριθμός ορίου
es_cl: Número límite no válido
fi: Virheellinen rajanumero
fr_be: Numéro de limite invalide
it_it: Numero limite non valido
ja: 無効なリミット番号
nl_nl: Ongeldig limietnummer
pl_pl: Nieważny numer limitu
pt_br: Número limite inválido
pt_pt: Número limite inválido
ro_ro: Număr limită invalid
ru_ru: Неверный номер лимита
sv_se: Ogiltigt gränsnummer

source: Invalid Number
bg_bg: Невалиден номер
cs_cz: Neplatné číslo
da_dk: Ugyldigt nummer
de_de: Ungültige Nummer
el: Μη έγκυρος αριθμός
es_cl: Número no válido
fi: Virheellinen numero
fr_be: Numéro non valide
it_it: Numero non valido
ja: 無効な番号
nl_nl: Ongeldig nummer
pl_pl: Nieważny numer
pt_br: Número inválido
pt_pt: Número inválido
ro_ro: Număr invalid
ru_ru: Неверный номер
sv_se: Ogiltigt nummer

source: Invalid Start Ticket Number
bg_bg: Невалиден номер на началния билет
cs_cz: Neplatné číslo tipu
da_dk: Ugyldigt startbilletnummer
de_de: Ungültige Start Ticket Nummer
el: Μη έγκυρος αριθμός εισιτηρίου έναρξης
es_cl: Número de ticket de inicio no válido
fi: Aloituslipun numero on virheellinen
fr_be: Numéro de ticket de départ invalide
it_it: Numero di biglietto iniziale non valido
ja: 無効なスタートチケット番号
nl_nl: Ongeldig startbewijsnummer
pl_pl: Nieważny numer biletu startowego
pt_br: Número de bilhete inicial inválido
pt_pt: Número de bilhete de início inválido
ro_ro: Număr de tichet de pornire invalid
ru_ru: Неверный номер стартового билета
sv_se: Ogiltigt startbiljettnummer

source: Invalid Ticket Number
bg_bg: Невалиден номер на билета
cs_cz: Neplatné číslo letenky
da_dk: Ugyldigt billetnummer
de_de: Ungültige Ticketnummer
el: Μη έγκυρος αριθμός εισιτηρίου
es_cl: Número de billete no válido
fi: Virheellinen lipun numero
fr_be: Numéro de billet invalide
it_it: Numero di biglietto non valido
ja: 無効なチケット番号
nl_nl: Ongeldig ticketnummer
pl_pl: Nieważny numer biletu
pt_br: Número de bilhete inválido
pt_pt: Número de bilhete inválido
ro_ro: Număr de bilet invalid
ru_ru: Неверный номер билета
sv_se: Ogiltigt biljettnummer

source: is required field
bg_bg: е задължително поле
cs_cz: je povinné pole
da_dk: er et påkrævet felt
de_de: ist ein Pflichtfeld
el: είναι υποχρεωτικό πεδίο
es_cl: es un campo obligatorio
fi: on pakollinen kenttä
fr_be: est un champ obligatoire
it_it: è un campo obbligatorio
ja: は必須項目です。
nl_nl: is verplicht veld
pl_pl: jest polem wymaganym
pt_br: é um campo obrigatório
pt_pt: é um campo obrigatório
ro_ro: este un câmp obligatoriu
ru_ru: обязательное поле
sv_se: är obligatoriskt fält

source: It can be of type test, used for testing purposes, with special raffle numbers, and live. When finishing testing dont forget to switch to live.
bg_bg: Той може да бъде от тип тест, използван за тестови цели, със специални номера за томбола и на живо. Когато приключите с тестването, не забравяйте да превключите на живо.
cs_cz: Může být typu test, používaný pro testovací účely, se speciálními losovacími čísly a živý. Po dokončení testování nezapomeňte přepnout do režimu live.
da_dk: Den kan være af typen test, bruges til testformål, med særlige lodtrækningsnumre og live. Når du er færdig med at teste, må du ikke glemme at skifte til live.
de_de: Sie kann vom Typ Test, zu Testzwecken, mit speziellen Gewinnspielnummern und live sein. Wenn du den Test beendet hast, vergiss nicht, auf Live umzuschalten.
el: Μπορεί να είναι τύπου δοκιμής, που χρησιμοποιείται για δοκιμαστικούς σκοπούς, με ειδικούς αριθμούς κλήρωσης και ζωντανά. Όταν ολοκληρώσετε τη δοκιμή, μην ξεχάσετε να μεταβείτε σε ζωντανή λειτουργία.
es_cl: Puede ser de tipo test, utilizado para pruebas, con números de sorteo especiales, y en directo. Cuando termine la prueba no se olvide de cambiar a vivir.
fi: Se voi olla tyypiltään testi, jota käytetään testaustarkoituksiin, jossa on erityisiä arvontanumeroita, ja live. Kun lopetat testauksen, älä unohda vaihtaa live-tilaan.
fr_be: Il peut être de type test, utilisé à des fins de test, avec des numéros de tirage spéciaux, et en direct. Lorsque vous avez terminé le test, n'oubliez pas de passer en direct.
it_it: Può essere di tipo test, usato a scopo di prova, con numeri speciali della lotteria, e live. Una volta terminato il test, non dimenticate di passare alla versione live.
ja: テスト用、テスト用、特別抽選番号付き、ライブ用とあります。 テストが終了したら、ライブに切り替えることを忘れないでください。
nl_nl: Het kan van het type test zijn, gebruikt voor testdoeleinden, met speciale lotnummers, en live. Vergeet niet na het testen over te schakelen naar live.
pl_pl: Może być typu testowego, używanego do celów testowych, ze specjalnymi numerami loterii, oraz na żywo. Po zakończeniu testów nie zapomnij przełączyć się na live.
pt_br: Pode ser do tipo teste, usado para fins de teste, com números de sorteio especiais, e ao vivo. Ao terminar o teste, não esqueça de mudar para ao vivo.
pt_pt: Pode ser de tipo teste, utilizado para fins de teste, com números de sorteio especiais, e ao vivo. Ao terminar o teste, não se esqueça de mudar para ao vivo.
ro_ro: Acesta poate fi de tip test, utilizat în scopuri de testare, cu numere speciale de tombolă și în direct. Când terminați testarea, nu uitați să treceți la live.
ru_ru: Она может быть тестовой, используемой в целях тестирования, со специальными номерами лотереи, и живой. По окончании тестирования не забудьте переключиться в режим реального времени.
sv_se: Den kan vara av typen test, användas för teständamål, med särskilda lottnummer och live. När du har avslutat testningen får du inte glömma att byta till live.

source: It doesnt inherit the extra message from the email template as it can be custom set for the new raffle
bg_bg: Тя не наследява допълнителното съобщение от шаблона на имейла, тъй като то може да бъде зададено по поръчка за новата томбола
cs_cz: Nedědí dodatečnou zprávu ze šablony e-mailu, protože ji lze nastavit pro novou tombolu
da_dk: Den arver ikke den ekstra besked fra e-mail-skabelonen, da den kan tilpasses til den nye lodtrækning
de_de: Die zusätzliche Nachricht wird nicht von der E-Mail-Vorlage übernommen, da sie für die neue Verlosung individuell eingestellt werden kann
el: Δεν κληρονομεί το επιπλέον μήνυμα από το πρότυπο email, καθώς μπορεί να οριστεί κατά παραγγελία για τη νέα κλήρωση
es_cl: No hereda el mensaje adicional de la plantilla de correo electrónico, ya que se puede personalizar para el nuevo sorteo
fi: Se ei peri ylimääräistä viestiä sähköpostimallista, koska se voidaan määrittää uudelle arvonnalle
fr_be: Il n'hérite pas du message supplémentaire du modèle d'e-mail car il peut être personnalisé pour la nouvelle tombola
it_it: Non eredita il messaggio extra dal modello di posta elettronica perché può essere impostato in modo personalizzato per la nuova lotteria
ja: 新しいくじのためにカスタム設定できるため、メールテンプレートの追加メッセージは継承されません。
nl_nl: Het erft het extra bericht niet van het e-mail sjabloon, omdat het op maat kan worden ingesteld voor de nieuwe verloting
pl_pl: Nie dziedziczy on dodatkowej wiadomości z szablonu wiadomości e-mail, ponieważ może być ustawiony dla nowej loterii
pt_br: Ele não herda a mensagem extra do modelo de e-mail, pois pode ser personalizado para o novo sorteio
pt_pt: Não herda a mensagem extra do modelo de e-mail, uma vez que pode ser personalizada para a nova rifa
ro_ro: Nu moștenește mesajul suplimentar din șablonul de e-mail, deoarece acesta poate fi setat personalizat pentru noua tombolă
ru_ru: Он не наследует дополнительное сообщение из шаблона письма, так как его можно настроить для новой лотереи
sv_se: Det ärver inte det extra meddelandet från e-postmallen eftersom det kan anpassas för den nya utlottningen

source: It inherits the other settings from the Default Raffle like (message, email temaplate)
bg_bg: Тя наследява другите настройки от томболата по подразбиране, като например (съобщение, имейл шаблон)
cs_cz: Ostatní nastavení zdědí z Výchozí loterie, například (zpráva, e-mailová šablona)
da_dk: Den arver de andre indstillinger fra standardtombolaen som f.eks. (besked, e-mail-temaplade)
de_de: Es erbt die anderen Einstellungen von der Standard-Verlosung (Nachricht, E-Mail-Template)
el: Κληρονομεί τις άλλες ρυθμίσεις από την Προεπιλεγμένη κλήρωση όπως (μήνυμα, email temaplate)
es_cl: Hereda las demás configuraciones del Sorteo por defecto como (mensaje, email temaplate)
fi: Se perii muut asetukset oletusarvonnasta, kuten (viesti, sähköpostin temaplate)
fr_be: Il hérite des autres paramètres de la loterie par défaut comme (message, modèle d'email)
it_it: Eredita le altre impostazioni della lotteria predefinita, come (messaggio, modello di e-mail)
ja: その他の設定はデフォルトラッフルから継承されます。
nl_nl: Het erft de andere instellingen van de Standaard Raffle zoals (bericht, e-mail temaplate)
pl_pl: Dziedziczą one pozostałe ustawienia z Domyślnej Rafy jak (wiadomość, email temaplate)
pt_br: Herda as outras configurações do Sorteio Padrão, como (mensagem, e-mail, temaplate)
pt_pt: Herda as outras configurações da Sorteio por Defeito como (mensagem, e-mail, temaplate)
ro_ro: Moștenește celelalte setări de la Tombola implicită, cum ar fi (mesaj, temaplate de e-mail)
ru_ru: Он наследует другие настройки от лотереи по умолчанию, например (сообщение, почтовый формат)
sv_se: Den ärver de andra inställningarna från standardtävlingen, t.ex. (meddelande, e-posttemaplatta)

source: It wont affect the order, raffle tickets won't be created
bg_bg: Това няма да се отрази на поръчката, няма да бъдат създадени билети за томбола
cs_cz: Na pořadí to nebude mít vliv, lístky do tomboly se nevytvoří
da_dk: Det vil ikke påvirke ordren, men der vil ikke blive oprettet lodder
de_de: Es hat keinen Einfluss auf die Bestellung, es werden keine Gewinnspielkarten erstellt
el: Δεν θα επηρεάσει την παραγγελία, δεν θα δημιουργηθούν λαχνοί
es_cl: No afectará al pedido, no se crearán boletos para el sorteo
fi: Se ei vaikuta tilaukseen, arpalippuja ei luoda..
fr_be: Cela n'affectera pas la commande, les tickets de tombola ne seront pas créés
it_it: Non influisce sull'ordine, i biglietti della lotteria non verranno creati
ja: 注文に影響はありません、抽選券は作成されません
nl_nl: Het zal de bestelling niet beïnvloeden, er worden geen loten aangemaakt
pl_pl: To nie wpłynie na zamówienie, bilety na loterię nie zostaną utworzone
pt_br: Não afetará o pedido, os bilhetes de rifa não serão criados
pt_pt: Não afectará a encomenda, não serão criados bilhetes de sorteio
ro_ro: Nu va afecta comanda, biletele de tombolă nu vor fi create
ru_ru: Это не повлияет на заказ, лотерейные билеты не будут созданы
sv_se: Det kommer inte att påverka beställningen, men lotter kommer inte att skapas

source: January
bg_bg: Януари
cs_cz: Leden
da_dk: Januar
de_de: Januar
el: Ιανουάριος
es_cl: Enero
fi: Tammikuu
fr_be: Janvier
it_it: Gennaio
ja: 1月
nl_nl: Januari
pl_pl: Styczeń
pt_br: Janeiro
pt_pt: Janeiro
ro_ro: Ianuarie
ru_ru: Январь
sv_se: Januari

source: July
bg_bg: Юли
cs_cz: Červenec
da_dk: Juli
de_de: Juli
el: Ιούλιος
es_cl: Julio
fi: Heinäkuu
fr_be: Juillet
it_it: Luglio
ja: 7月
nl_nl: Juli
pl_pl: Lipiec
pt_br: Julho
pt_pt: Julho
ro_ro: Iulie
ru_ru: Июль
sv_se: Juli

source: June
bg_bg: Юни
cs_cz: Červen
da_dk: Juni
de_de: Juni
el: Ιούνιος
es_cl: Junio
fi: Kesäkuu
fr_be: Juin
it_it: Giugno
ja: 6月
nl_nl: Juni
pl_pl: Czerwiec
pt_br: Junho
pt_pt: Junho
ro_ro: Iunie
ru_ru: Июнь
sv_se: Juni

source: Label Customer City
bg_bg: Етикет Клиент Град
cs_cz: Označení Zákazník Město
da_dk: Mærk kundens by
de_de: Etikett Kunde Stadt
el: Ετικέτα Πόλη πελάτη
es_cl: Etiqueta Cliente Ciudad
fi: Etiketin asiakas Kaupunki
fr_be: Étiquette Ville du client
it_it: Etichetta Città del cliente
ja: ラベル Customer City
nl_nl: Label Klant Stad
pl_pl: Etykieta Miasto klienta
pt_br: Etiqueta Cidade do cliente
pt_pt: Etiqueta Cidade do cliente
ro_ro: Etichetă Orașul clientului
ru_ru: Этикетка Город клиента
sv_se: Etikett Kund Stad

source: Label Customer Country
bg_bg: Етикет Държава на клиента
cs_cz: Označení Zákazník Země
da_dk: Label Kunde Land
de_de: Etikett Kunde Land
el: Ετικέτα Πελάτης Χώρα
es_cl: Etiqueta Cliente País
fi: Etiketin asiakasmaa
fr_be: Étiquette Client Pays
it_it: Etichetta Paese del cliente
ja: ラベル 顧客の国
nl_nl: Label Klant Land
pl_pl: Etykieta Kraj klienta
pt_br: Etiqueta País do cliente
pt_pt: Etiqueta País do cliente
ro_ro: Etichetă Client Țară
ru_ru: Этикетка Страна клиента
sv_se: Etikett Kund Land

source: Label Customer Name
bg_bg: Етикет Име на клиента
cs_cz: Štítek Jméno zákazníka
da_dk: Mærk kundens navn
de_de: Etikett Kundenname
el: Ετικέτα Όνομα πελάτη
es_cl: Etiqueta Nombre del cliente
fi: Tarra Asiakkaan nimi
fr_be: Étiquette Nom du client
it_it: Etichetta Nome del cliente
ja: ラベル 顧客名
nl_nl: Label Klantnaam
pl_pl: Etykieta Nazwa klienta
pt_br: Etiqueta Nome do cliente
pt_pt: Etiqueta Nome do cliente
ro_ro: Etichetă Nume client
ru_ru: Этикетка Имя клиента
sv_se: Etikett Kundnamn

source: Label Purchased
bg_bg: Закупен етикет
cs_cz: Zakoupený štítek
da_dk: Købt etiket
de_de: Gekauftes Etikett
el: Ετικέτα που αγοράστηκε
es_cl: Etiqueta comprada
fi: Ostettu etiketti
fr_be: Label acheté
it_it: Etichetta acquistata
ja: 購入したレーベル
nl_nl: Gekocht label
pl_pl: Zakupiona etykieta
pt_br: Etiqueta adquirida
pt_pt: Etiqueta adquirida
ro_ro: Etichetă cumpărată
ru_ru: Приобретенная этикетка
sv_se: Inköpt etikett

source: Label Tickets
bg_bg: Билети за етикети
cs_cz: Vstupenky se štítkem
da_dk: Label-billetter
el: Εισιτήρια ετικέτας
es_cl: Entradas
fi: Label Liput
fr_be: Billets d'étiquettes
it_it: Etichetta Biglietti
ja: レーベルチケット
nl_nl: Label Kaartjes
pl_pl: Bilety na etykiety
pt_br: Ingressos de etiqueta
pt_pt: Bilhetes de etiqueta
ro_ro: Bilete de etichetă
ru_ru: Билеты на этикетку
sv_se: Etikettbiljetter

source: Labels and info that will show in the email confirmation, and thank you page
bg_bg: Етикети и информация, които ще се показват в страницата за потвърждение на имейла и в страницата с благодарности
cs_cz: Štítky a informace, které se zobrazí v potvrzovacím e-mailu a na stránce s poděkováním
da_dk: Etiketter og oplysninger, der vil blive vist i e-mailen med bekræftelse og på taksiden
de_de: Labels und Informationen, die in der E-Mail-Bestätigung und auf der Dankeseite angezeigt werden
el: Ετικέτες και πληροφορίες που θα εμφανίζονται στην επιβεβαίωση ηλεκτρονικού ταχυδρομείου και στη σελίδα ευχαριστιών
es_cl: Etiquetas e información que se mostrará en el correo electrónico de confirmación y en la página de agradecimiento
fi: Tarrat ja tiedot, jotka näkyvät sähköpostivahvistuksessa ja kiitos-sivulla
fr_be: Étiquettes et informations qui apparaîtront dans l'e-mail de confirmation et la page de remerciement
it_it: Etichette e informazioni che verranno visualizzate nell'e-mail di conferma e nella pagina di ringraziamento
ja: 確認メールとサンキューページに表示されるラベルと情報
nl_nl: Labels en info die worden getoond in de e-mailbevestiging en de bedankpagina
pl_pl: Etykiety i informacje, które będą widoczne w potwierdzeniu e-mailowym i na stronie z podziękowaniami
pt_br: Etiquetas e informações que aparecerão no e-mail de confirmação, e página de agradecimento
pt_pt: Etiquetas e informações que aparecerão no e-mail de confirmação, e página de agradecimento
ro_ro: Etichete și informații care vor fi afișate în confirmarea prin e-mail și în pagina de mulțumire
ru_ru: Ярлыки и информация, которые будут отображаться в подтверждении электронной почты и на странице благодарности
sv_se: Etiketter och information som kommer att visas i e-postbekräftelsen och på tacksidan

source: Landscape
bg_bg: Пейзаж
cs_cz: Krajina
da_dk: Landskab
de_de: Landschaft
el: Τοπίο
es_cl: Paisaje
fi: Maisema
fr_be: Paysage
it_it: Paesaggio
ja: 風景
nl_nl: Landschap
pl_pl: Krajobraz
pt_br: Paisagem
pt_pt: Paisagem
ro_ro: Peisaj
ru_ru: Ландшафт
sv_se: Landskap

source: Last Live Ticket
bg_bg: Последен билет на живо
cs_cz: Poslední vstupenka na živý přenos
da_dk: Sidste live-billet
de_de: Letztes Live-Ticket
el: Τελευταίο ζωντανό εισιτήριο
es_cl: Última entrada en directo
fi: Viimeinen lippu
fr_be: Dernier billet en direct
it_it: Ultimo biglietto dal vivo
ja: ラストライブチケット
nl_nl: Laatste live ticket
pl_pl: Ostatni bilet na żywo
pt_br: Último Bilhete Vivo
pt_pt: Último Bilhete Vivo
ro_ro: Ultimul bilet live
ru_ru: Последний живой билет
sv_se: Sista livebiljett

source: Last Live Used Ticket
bg_bg: Последен използван билет на живо
cs_cz: Poslední použitá vstupenka na živý přenos
da_dk: Sidste live brugte billet
de_de: Letztes live genutztes Ticket
el: Τελευταίο ζωντανό χρησιμοποιημένο εισιτήριο
es_cl: Último billete usado en directo
fi: Viimeinen käytetty lippu
fr_be: Dernier billet utilisé en direct
it_it: Ultimo biglietto usato dal vivo
ja: ラストライブ使用済みチケット
nl_nl: Laatste live gebruikte ticket
pt_br: Último ingresso usado ao vivo
pt_pt: Último Bilhete Usado ao Vivo
ro_ro: Ultimul bilet live folosit
ru_ru: Последний живой использованный билет
sv_se: Sista Live Used-biljett

source: Last Name
bg_bg: Фамилия
cs_cz: Příjmení
da_dk: Efternavn
de_de: Nachname
el: Επώνυμο
es_cl: Apellido
fi: Sukunimi
fr_be: Nom de famille
it_it: Cognome
ja: 苗字
nl_nl: Achternaam
pl_pl: Nazwisko
pt_br: Sobrenome
pt_pt: Sobrenome
ro_ro: Numele de familie
ru_ru: Фамилия
sv_se: Efternamn

source: Last Ticket
bg_bg: Последен билет
cs_cz: Poslední letenka
da_dk: Sidste billet
de_de: Letztes Ticket
el: Τελευταίο εισιτήριο
es_cl: Último billete
fi: Viimeinen lippu
fr_be: Dernier billet
it_it: Ultimo biglietto
ja: 最後のチケット
nl_nl: Laatste ticket
pl_pl: Ostatni bilet
pt_br: Último bilhete
pt_pt: Último bilhete
ro_ro: Ultimul bilet
ru_ru: Последний билет
sv_se: Sista biljetten

source: Latest Version Available
bg_bg: Последна налична версия
cs_cz: Nejnovější dostupná verze
da_dk: Seneste tilgængelige version
de_de: Neueste Version verfügbar
el: Τελευταία διαθέσιμη έκδοση
es_cl: Última versión disponible
fi: Uusin versio saatavilla
fr_be: Dernière version disponible
it_it: Ultima versione disponibile
ja: 最新バージョン公開
nl_nl: Laatste versie beschikbaar
pl_pl: Dostępna najnowsza wersja
pt_br: Versão mais recente disponível
pt_pt: Versão mais recente disponível
ro_ro: Cea mai recentă versiune disponibilă
ru_ru: Доступна последняя версия
sv_se: Senaste tillgängliga versionen

source: Leave empty if no prefix wanted. (eg: Ticket-10024)
bg_bg: Оставете празно, ако не желаете префикс. (например: Ticket-10024)
cs_cz: Nechte prázdné, pokud nechcete žádnou předponu. (např.: Ticket-10024)
da_dk: Lad den være tom, hvis der ikke ønskes noget præfiks. (f.eks.: Ticket-10024)
de_de: Leer lassen, wenn kein Präfix gewünscht ist. (z.B.: Ticket-10024)
el: Αφήστε το κενό εάν δεν επιθυμείτε πρόθεμα. (π.χ.: Ticket-10024)
es_cl: Dejar vacío si no se desea prefijo. (por ejemplo: Ticket-10024)
fi: Jätä tyhjäksi, jos etuliitettä ei haluta. (esim.: Ticket-10024)
fr_be: Laissez vide si aucun préfixe n'est souhaité. (ex : Ticket-10024)
it_it: Lasciare vuoto se non si desidera alcun prefisso. (ad esempio: Ticket-10024)
ja: 接頭辞が必要ない場合は空白にしてください。(例：チケット-10024)
nl_nl: Laat leeg als geen voorvoegsel gewenst is. (bijvoorbeeld: Ticket-10024)
pl_pl: Pozostaw puste, jeśli nie jest wymagany żaden prefiks. (np.: Ticket-10024)
pt_br: Deixar vazio se nenhum prefixo for desejado. (ex.: Ticket-10024)
pt_pt: Deixar vazio se nenhum prefixo for desejado. (ex: Ticket-10024)
ro_ro: Se lasă gol dacă nu se dorește un prefix. (de exemplu: Ticket-10024)
ru_ru: Оставьте пустым, если префикс не нужен. (например: Ticket-10024)
sv_se: Lämna tomt om inget prefix önskas. (t.ex.: Ticket-10024)
