Repository: common-repository/raffle-play-woo
Catalog: languages/raffle-play-woo-*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el, es_cl, fi, fr_be, it_it, ja, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sv_se

source: Export Columns
bg_bg: Експортиране на колони
cs_cz: Sloupce pro export
da_dk: Eksporter kolonner
de_de: Spalten exportieren
el: Εξαγωγή στηλών
es_cl: Columnas de exportación
fi: Vie sarakkeet
fr_be: Exporter des colonnes
it_it: Esportazione di colonne
ja: エクスポートカラム
nl_nl: Kolommen exporteren
pl_pl: Eksportuj kolumny
pt_br: Colunas de exportação
pt_pt: Colunas de exportação
ro_ro: Coloane de export
ru_ru: Экспорт столбцов
sv_se: Exportera kolumner

source: Extra Info
bg_bg: Допълнителна информация
cs_cz: Další informace
da_dk: Ekstra oplysninger
el: Επιπλέον πληροφορίες
es_cl: Información adicional
fi: Lisätietoa
fr_be: Informations supplémentaires
it_it: Informazioni aggiuntive
ja: 追加情報
pl_pl: Dodatkowe informacje
pt_br: Informações extras
pt_pt: Informação extra
ro_ro: Informații suplimentare
ru_ru: Дополнительная информация
sv_se: Extra information

source: Extra info about raffle displayed on next table row. Leave empty to skip. Eg: Raffle draw is on 25th of June 2021. Good Luck!
bg_bg: Допълнителна информация за томболата се показва на следващия ред на масата. Оставете празно, за да пропуснете. Напр: Тегленето на томболата е на 25 юни 2021 г. Късмет!
cs_cz: Další informace o tombole se zobrazí na dalším řádku tabulky. Pro přeskočení nechte prázdné. Např: Losování tomboly se koná 25. června 2021. Hodně štěstí!
da_dk: Ekstra oplysninger om lodtrækning vises på næste bordrække. Lad den være tom for at springe over. F.eks: Lodtrækningen finder sted den 25. juni 2021. Held og lykke!
de_de: Zusätzliche Informationen über die Verlosung werden in der nächsten Tabellenzeile angezeigt. Leer lassen zum Überspringen. Beispiel: Die Verlosung findet am 25. Juni 2021 statt. Viel Glück!
el: Πρόσθετες πληροφορίες σχετικά με την κλήρωση εμφανίζονται στην επόμενη σειρά τραπεζιού. Αφήστε κενό για να παραλείψετε. Π.χ: Η κλήρωση θα πραγματοποιηθεί στις 25 Ιουνίου 2021. Καλή τύχη!
es_cl: Información extra sobre la rifa mostrada en la siguiente fila de la tabla. Dejar vacío para omitir. Ej: El sorteo es el 25 de junio de 2021. Suerte
fi: Lisätietoa arvonnasta näkyy seuraavalla pöytärivillä. Jätä tyhjäksi, jos haluat ohittaa. Esim: Arvonta arvotaan 25. kesäkuuta 2021. Onnea!
fr_be: Des informations supplémentaires sur la tombola sont affichées sur la ligne de table suivante. Laissez vide pour passer. Ex : Le tirage au sort de la tombola aura lieu le 25 juin 2021. Bonne chance !
it_it: Informazioni aggiuntive sulla lotteria visualizzate nella riga successiva della tabella. Lasciare vuoto per saltare. Ad esempio: L'estrazione della lotteria è il 25 giugno 2021. Buona fortuna!
ja: 抽選に関する追加情報は、次のテーブル行に表示されます。スキップする場合は空欄にしてください。例抽選会は2021年6月25日に行われます。グッドラック!
nl_nl: Extra info over verloting getoond op volgende tabelrij. Laat leeg om over te slaan. Bijv: De trekking van de loterij is op 25 juni 2021. Veel succes!
pl_pl: Dodatkowe informacje o loterii wyświetlane w następnym wierszu tabeli. Pozostaw puste, aby pominąć. Przykład: Losowanie loterii odbędzie się 25 czerwca 2021 roku. Powodzenia!
pt_br: Informações extras sobre a rifa exibida na próxima fileira da tabela. Deixar vazio para pular. Ex: O sorteio da rifa é no dia 25 de junho de 2021. Boa Sorte!
pt_pt: Informação extra sobre a rifa apresentada na próxima fila da tabela. Deixar vazio para saltar. Ex: O sorteio da rifa é a 25 de Junho de 2021. Boa Sorte!
ro_ro: Informații suplimentare despre tombolă afișate pe următorul rând de masă. Lăsați gol pentru a trece peste. De ex: Tragerea la sorți a tombolei are loc pe 25 iunie 2021. Mult noroc!
ru_ru: Дополнительная информация о лотерее отображается в следующей строке таблицы. Оставьте пустым, чтобы пропустить. Например: Розыгрыш состоится 25 июня 2021 года. Удачи!
sv_se: Extra information om lotteriet visas på nästa bordrad. Lämna tomt för att hoppa över. T.ex: Tävlingen äger rum den 25 juni 2021. Lycka till!

source: Extra Info Footer (html)
bg_bg: Допълнителна информация в долния колонтитул (html)
cs_cz: Další informace v zápatí (html)
da_dk: Ekstra oplysninger i bunden (html)
de_de: Extra Info Fußzeile (html)
el: Υποσέλιδο πρόσθετων πληροφοριών (html)
es_cl: Pie de página de información adicional (html)
fi: Lisätiedot alatunniste (html)
fr_be: Pied de page d'informations supplémentaires (html)
it_it: Piè di pagina delle informazioni extra (html)
ja: エクストラインフォ・フッター（html）
pl_pl: Stopka z dodatkowymi informacjami (html)
pt_br: Rodapé de informação extra (html)
pt_pt: Rodapé de Informação Extra (html)
ro_ro: Informații suplimentare Footer (html)
ru_ru: Дополнительный информационный колонтитул (html)
sv_se: Extra information i sidfoten (html)

source: Extra Info Line
bg_bg: Линия за допълнителна информация
cs_cz: Extra informační linka
da_dk: Ekstra informationslinje
de_de: Extra Info Zeile
el: Γραμμή πρόσθετων πληροφοριών
es_cl: Línea de información adicional
fi: Lisätietorivi
fr_be: Ligne d'information supplémentaire
it_it: Linea Info Extra
ja: エクストラインフォメーションライン
nl_nl: Extra infolijn
pl_pl: Dodatkowa linia informacyjna
pt_br: Linha Info Extra
pt_pt: Linha Info Extra
ro_ro: Linia de informații suplimentare
ru_ru: Линия дополнительной информации
sv_se: Extra informationslinje

source: Extra information about the raffle (like when/where the draw is taking place)
bg_bg: Допълнителна информация за томболата (например кога/къде ще се проведе тегленето)
cs_cz: Další informace o tombole (např. kdy/kde se losování koná)
da_dk: Ekstra oplysninger om lodtrækningen (f.eks. hvor/ hvornår lodtrækningen finder sted)
de_de: Zusätzliche Informationen über die Verlosung (z.B. wann/wo die Verlosung stattfindet)
el: Πρόσθετες πληροφορίες σχετικά με την κλήρωση (όπως πότε/όπου πραγματοποιείται η κλήρωση)
es_cl: Información adicional sobre el sorteo (por ejemplo, cuándo y dónde se celebra)
fi: Lisätietoa arvonnasta (kuten milloin/missä arvonta suoritetaan)
fr_be: Des informations supplémentaires sur la tombola (comme le lieu et la date du tirage)
it_it: Informazioni aggiuntive sulla lotteria (ad esempio, quando/dove si svolgerà l'estrazione)
ja: 抽選会に関する追加情報（抽選が行われる日時や場所など）
nl_nl: Extra informatie over de verloting (zoals wanneer/waar de trekking plaatsvindt)
pl_pl: Dodatkowe informacje o loterii (np. kiedy/gdzie odbędzie się losowanie)
pt_br: Informações extras sobre a rifa (como quando/onde o sorteio está sendo realizado)
pt_pt: Informação extra sobre a rifa (como quando/onde o sorteio está a ter lugar)
ro_ro: Informații suplimentare despre tombolă (cum ar fi când/unde va avea loc extragerea)
ru_ru: Дополнительная информация о лотерее (например, когда/где будет проводиться розыгрыш)
sv_se: Extra information om utlottningen (t.ex. när/var dragningen äger rum)

source: Extra Line Info
bg_bg: Допълнителна информация за линията
cs_cz: Další informace o lince
da_dk: Oplysninger om ekstra linjer
de_de: Extra Zeileninfo
el: Πληροφορίες επιπλέον γραμμής
es_cl: Información adicional
fi: Lisärivin tiedot
fr_be: Informations sur la ligne supplémentaire
it_it: Informazioni sulla linea extra
ja: エクストラライン情報
nl_nl: Extra Lijn Info
pl_pl: Dodatkowe informacje o linii
pt_br: Informações sobre a linha extra
pt_pt: Informação de linha extra
ro_ro: Informații suplimentare de linie
ru_ru: Дополнительная информация о линии
sv_se: Information om extra linjer

source: Extra Settings
bg_bg: Допълнителни настройки
cs_cz: Další nastavení
da_dk: Ekstra indstillinger
de_de: Extra Einstellungen
el: Επιπλέον ρυθμίσεις
es_cl: Ajustes adicionales
fi: Lisäasetukset
fr_be: Paramètres supplémentaires
it_it: Impostazioni extra
ja: エクストラセッティング
nl_nl: Extra instellingen
pl_pl: Ustawienia dodatkowe
pt_br: Configurações extras
pt_pt: Definições adicionais
ro_ro: Setări suplimentare
ru_ru: Дополнительные настройки
sv_se: Extra inställningar

source: Extra Style (CSS)
bg_bg: Допълнителен стил (CSS)
cs_cz: Extra styl (CSS)
da_dk: Ekstra stil (CSS)
de_de: Extra Stil (CSS)
el: Επιπλέον στυλ (CSS)
es_cl: Estilo adicional (CSS)
fi: Lisätyyli (CSS)
fr_be: Style supplémentaire (CSS)
it_it: Stile extra (CSS)
ja: エクストラスタイル（CSS）
nl_nl: Extra stijl (CSS)
pl_pl: Dodatkowy styl (CSS)
pt_br: Estilo Extra (CSS)
pt_pt: Estilo Extra (CSS)
ro_ro: Stil suplimentar (CSS)
ru_ru: Дополнительный стиль (CSS)
sv_se: Extra stil (CSS)

source: Extract custom fields captured at checkout. Custom fields saved in order can be extracted in this report.
bg_bg: Извличане на потребителски полета, уловени при поръчка. Потребителските полета, записани в поръчката, могат да бъдат извлечени в този отчет.
cs_cz: Výpis vlastních polí zachycených při pokladně. V této sestavě lze extrahovat vlastní pole uložená v objednávce.
da_dk: Udtræk af brugerdefinerede felter, der er registreret ved kassen. Brugerdefinerede felter, der er gemt i ordren, kan udtrækkes i denne rapport.
de_de: Extrahiere benutzerdefinierte Felder, die beim Checkout erfasst wurden. In der Bestellung gespeicherte benutzerdefinierte Felder können in diesem Bericht extrahiert werden.
el: Εξαγωγή προσαρμοσμένων πεδίων που καταγράφονται στο ταμείο. Τα προσαρμοσμένα πεδία που αποθηκεύονται στην παραγγελία μπορούν να εξαχθούν σε αυτή την αναφορά.
es_cl: Extraer campos personalizados capturados en el pago. Los campos personalizados guardados en el pedido se pueden extraer en este informe.
fi: Ote kassalla kerätyistä mukautetuista kentistä. Tilaukseen tallennetut mukautetut kentät voidaan poimia tästä raportista.
fr_be: Extraire les champs personnalisés saisis lors de la commande. Les champs personnalisés enregistrés dans la commande peuvent être extraits dans ce rapport.
it_it: Estrarre i campi personalizzati acquisiti al momento del pagamento. I campi personalizzati salvati nell'ordine possono essere estratti in questo report.
ja: チェックアウト時に取得したカスタムフィールドを抽出します。注文時に保存されたカスタムフィールドは、このレポートで抽出できます。
nl_nl: Extraheer aangepaste velden die zijn vastgelegd bij het afrekenen. In bestellingen opgeslagen aangepaste velden kunnen in dit rapport worden geëxtraheerd.
pl_pl: Wyodrębnij pola niestandardowe przechwycone przy kasie. Pola niestandardowe zapisane w zamówieniu można wyodrębnić w tym raporcie.
pt_br: Extrair campos personalizados capturados no checkout. Os campos personalizados salvos no pedido podem ser extraídos nesse relatório.
pt_pt: Extrair campos personalizados capturados no checkout. Os campos personalizados guardados na encomenda podem ser extraídos neste relatório.
ro_ro: Extrageți câmpurile personalizate capturate la checkout. Câmpurile personalizate salvate în comandă pot fi extrase în acest raport.
ru_ru: Извлечение пользовательских полей, сохраненных при оформлении заказа. Пользовательские поля, сохраненные в заказе, могут быть извлечены в этот отчет.
sv_se: Extrahera anpassade fält som fångas upp i kassan. Anpassade fält som sparas i ordern kan extraheras i den här rapporten.

source: Failed
bg_bg: Неуспешен
cs_cz: Neúspěšný
da_dk: Mislykkedes
de_de: Gescheitert
el: Αποτυχημένο
es_cl: Fallido
fi: Epäonnistunut
fr_be: Échoué
it_it: Fallito
ja: 失敗
nl_nl: Mislukte
pl_pl: Nie udało się
pt_br: Falha
pt_pt: Falha
ro_ro: A eșuat
ru_ru: Не удалось
sv_se: Misslyckad

source: February
bg_bg: Февруари
cs_cz: Únor
da_dk: Februar
de_de: Februar
el: Φεβρουάριος
es_cl: Febrero
fi: Helmikuu
fr_be: Février
it_it: Febbraio
ja: 2月
nl_nl: Februari
pl_pl: Luty
pt_br: Fevereiro
pt_pt: Fevereiro
ro_ro: Februarie
ru_ru: Февраль
sv_se: Februari

source: Filter
bg_bg: Филтър
cs_cz: Filtr
el: Φίλτρο
es_cl: Filtro
fi: Suodatin
fr_be: Filtre
it_it: Filtro
ja: フィルター
pl_pl: Filtr
pt_br: Filtro
pt_pt: Filtro
ro_ro: Filtru
ru_ru: Фильтр

source: Finish
bg_bg: Завършете
cs_cz: Dokončení
da_dk: Færdig
el: Τέλος
es_cl: Acabado
fi: Viimeistely
fr_be: Finition
it_it: Finitura
ja: 仕上がり
nl_nl: Afwerking
pl_pl: Wykończenie
pt_br: Terminar
pt_pt: Terminar
ro_ro: Finisaj
ru_ru: Отделка
sv_se: Slutförande

source: First Name
bg_bg: Първо име
cs_cz: Jméno
da_dk: Fornavn
de_de: Vorname
el: Όνομα
es_cl: Nombre
fi: Etunimi
fr_be: Prénom
it_it: Nome
ja: 氏名（フリガナ
nl_nl: Voornaam
pl_pl: Imię
pt_br: Primeiro nome
pt_pt: Primeiro nome
ro_ro: Primul nume
ru_ru: Имя
sv_se: Förnamn

source: Fixed - Changing customer in the order, will update the raffle tickets in My Account page
bg_bg: Коригирано - промяната на клиента в поръчката ще актуализира билетите за томбола в страницата "Моят профил
cs_cz: Opraveno - Změna zákazníka v objednávce aktualizuje losy na stránce Můj účet
da_dk: Rettet - Ændring af kunde i ordren vil opdatere lodderne på siden Min konto
de_de: Behoben - Wenn du den Kunden in der Bestellung änderst, werden die Gewinnspielkarten auf der Seite Mein Konto aktualisiert
el: Διορθωμένο - Η αλλαγή του πελάτη στην παραγγελία, θα ενημερώσει τους λαχνούς στη σελίδα Ο λογαριασμός μου
es_cl: Corregido - El cambio de cliente en el pedido, actualizará los boletos de la rifa en la página Mi Cuenta
fi: Korjattu - Asiakkaan vaihtaminen tilauksessa päivittää arpajaisliput Oma tili -sivulla
fr_be: Correction - Le changement de client dans la commande met à jour les tickets de tombola dans la page Mon compte
it_it: Corretto - La modifica del cliente nell'ordine aggiorna i biglietti della lotteria nella pagina Il mio account
ja: 修正 - 注文の顧客を変更すると、マイアカウントの抽選チケットが更新されます。
nl_nl: Vast - Als de klant in de bestelling wordt gewijzigd, worden de loten op de pagina Mijn account bijgewerkt
pl_pl: Naprawiono - Zmiana klienta w zamówieniu spowoduje aktualizację losów loterii na stronie Moje konto
pt_br: Corrigido - A alteração do cliente no pedido atualizará os bilhetes de rifa na página My Account
pt_pt: Corrigido - A alteração do cliente na encomenda irá atualizar os bilhetes de rifa na página A minha conta
ro_ro: Fixed - Schimbarea clientului în comandă va actualiza biletele de tombolă în pagina Contul meu
ru_ru: Исправлено - изменение клиента в заказе, будет обновлять лотерейные билеты на странице Мой счет
sv_se: Åtgärdat - Om du ändrar kund i beställningen uppdateras lotterierna på sidan Mitt konto

source: Fixed - Removed expired reserved tickets after time expired
bg_bg: Поправено - Премахване на изтеклите резервирани билети след изтичане на времето
cs_cz: Opraveno - Odstranění prošlých rezervovaných vstupenek po uplynutí času
da_dk: Rettet - Fjernede udløbne reserverede billetter efter udløb af tid
de_de: Behoben - Abgelaufene reservierte Tickets werden nach Ablauf der Zeit entfernt
el: Διορθώθηκε - Αφαίρεση ληγμένων κρατημένων εισιτηρίων μετά τη λήξη του χρόνου
es_cl: Corregido - Eliminación de entradas reservadas caducadas una vez expirado el plazo
fi: Korjattu - Poistettiin vanhentuneet varatut liput ajan umpeuduttua
fr_be: Correction - Suppression des billets réservés expirés après la fin de la période de validité
it_it: Corretto - Rimozione dei biglietti riservati scaduti dopo la scadenza del tempo
ja: 修正 - 時間切れになった予約券を削除しました。
nl_nl: Vast - Verlopen gereserveerde kaartjes verwijderd nadat tijd is verstreken
pl_pl: Naprawiono - Usunięto wygasłe zarezerwowane bilety po upływie czasu
pt_br: Corrigido - Remoção de tíquetes reservados expirados após o término do tempo
pt_pt: Corrigido - Remoção de bilhetes reservados expirados depois de expirado o tempo
ro_ro: Fixed - Eliminarea biletelor rezervate expirate după expirarea timpului
ru_ru: Исправлено - Удаление просроченных зарезервированных билетов по истечении времени
sv_se: Fixat - Borttagning av utgångna reserverade biljetter efter att tiden löpt ut

source: Fixed - Removed raffle tickets limit for variation tickets
bg_bg: Коригирано - Премахнато ограничението за билети за томбола за вариации
cs_cz: Opraveno - Odstraněn limit pro losy tomboly pro varianty losů
da_dk: Rettet - Fjernede grænsen for lodder til variation
de_de: Behoben - Begrenzung der Tombola-Tickets für Variationskarten entfernt
el: Διορθωμένο - Αφαίρεση του ορίου λαχνών για τα εισιτήρια παραλλαγής
es_cl: Corregido - Eliminado el límite de boletos de rifa para boletos de variación
fi: Korjattu - Poistettiin arpajaislippujen rajoitus vaihtelulippujen osalta
fr_be: Correction - Suppression de la limite de billets de tombola pour les billets de variation
it_it: Corretto - Rimosso il limite dei biglietti della lotteria per i biglietti di variazione
ja: 修正 - バリエーション・チケットの抽選券上限を撤廃
nl_nl: Vast - Limiet aantal loten voor variatietickets verwijderd
pl_pl: Naprawiono - Usunięto limit losów na loterię dla losów zmiennych
pt_br: Corrigido - Removido o limite de bilhetes de rifa para bilhetes de variação
pt_pt: Corrigido - Removido o limite de bilhetes de rifa para bilhetes de variação
ro_ro: Fixed - Eliminarea limitei biletelor de tombolă pentru biletele de variație
ru_ru: Исправлено - Убрано ограничение на количество лотерейных билетов для вариативных билетов
sv_se: Fixat - Borttagen lottgräns för variationslotter

source: Footer Height (px)
bg_bg: Височина на колонтитула (px)
cs_cz: Výška zápatí (px)
da_dk: Højde i sidefoden (px)
de_de: Höhe der Fußzeile (px)
el: Ύψος υποσέλιδου (px)
es_cl: Altura del pie de página (px)
fi: Alatunnisteen korkeus (px)
fr_be: Hauteur du pied de page (px)
it_it: Altezza del piè di pagina (px)
ja: フッターの高さ(px)
nl_nl: Hoogte voettekst (px)
pl_pl: Wysokość stopki (px)
pt_br: Altura do Rodapé (px)
pt_pt: Altura do Rodapé (px)
ro_ro: Înălțimea piciorului de pagină (px)
ru_ru: Высота нижнего колонтитула (px)
sv_se: Höjd för sidfot (px)

source: For now your product is under the Default raffle
bg_bg: Засега продуктът ви е в томболата по подразбиране
cs_cz: Prozatím je váš produkt v části Výchozí tombola
da_dk: Indtil videre er dit produkt under Standard-lodtrækning
de_de: Im Moment ist dein Produkt unter der Standardverlosung
el: Προς το παρόν το προϊόν σας είναι κάτω από το Default raffle
es_cl: Por ahora su producto está en el Sorteo por defecto
fi: Toistaiseksi tuotteesi on oletusarvonnan alla
fr_be: Pour l'instant, votre produit est sous le tirage au sort par défaut
it_it: Per il momento il vostro prodotto è sotto la lotteria Default
ja: 今のところ、あなたの製品はデフォルトの抽選対象です。
nl_nl: Voorlopig staat je product onder de Standaard verloting
pl_pl: Na razie Twój produkt znajduje się pod hasłem Domyślna loteria
pt_br: Por enquanto, seu produto está sob o sorteio por defeito
pt_pt: Por agora o seu produto está sob a rifa por defeito
ro_ro: Deocamdată, produsul tău se află sub tombola Default
ru_ru: Пока что ваш товар находится в разделе "Розыгрыш по умолчанию"
sv_se: Just nu finns din produkt under rubriken Standardutlottning

source: For suggestions email me at developer@tuskcode.com
bg_bg: За предложения ми пишете на developer@tuskcode.com
cs_cz: Návrhy mi napište na developer@tuskcode.com
da_dk: Hvis du har forslag, kan du sende mig en e-mail på developer@tuskcode.com
de_de: Für Vorschläge schick mir eine E-Mail an developer@tuskcode.com
el: Για προτάσεις στείλτε μου email στο developer@tuskcode.com
es_cl: Para sugerencias, envíeme un correo electrónico a developer@tuskcode.com
fi: Ehdotuksia varten lähetä minulle sähköpostia osoitteeseen developer@tuskcode.com
fr_be: Pour toute suggestion, envoyez-moi un courriel à developer@tuskcode.com
it_it: Per suggerimenti scrivetemi a developer@tuskcode.com
ja: ご提案については、developer@tuskcode.com までメールをください。
nl_nl: Voor suggesties mail me op developer@tuskcode.com
pl_pl: Propozycje proszę kierować do mnie na adres developer@tuskcode.com
pt_br: Para sugestões, envie-me um e-mail para developer@tuskcode.com
pt_pt: Para sugestões envie-me um e-mail para developer@tuskcode.com
ro_ro: Pentru sugestii, trimiteți-mi un e-mail la developer@tuskcode.com
ru_ru: За предложениями обращайтесь ко мне по адресу developer@tuskcode.com
sv_se: Om du vill ha förslag kan du skicka ett e-postmeddelande till mig på developer@tuskcode.com

source: For suggestions or support contact here
bg_bg: За предложения или подкрепа се свържете с тук
cs_cz: Pro návrhy nebo podporu se obraťte sem
da_dk: For forslag eller support kontakt her
de_de: Für Vorschläge oder Unterstützung kontaktiere hier
el: Για προτάσεις ή υποστήριξη επικοινωνήστε εδώ
es_cl: Para sugerencias o ayuda, póngase en contacto aquí
fi: Ehdotuksia tai tukea varten ota yhteyttä täällä
fr_be: Pour toute suggestion ou soutien, contactez ici
it_it: Per suggerimenti o supporto contattare qui
ja: ご提案やサポートはこちらまで
nl_nl: Voor suggesties of ondersteuning kun je hier contact opnemen
pl_pl: Aby uzyskać sugestie lub wsparcie, skontaktuj się tutaj
pt_br: Para sugestões ou suporte, entre em contato aqui
pt_pt: Para sugestões ou apoio, contactar aqui
ro_ro: Pentru sugestii sau sprijin, contactați aici
ru_ru: За предложениями или поддержкой обращайтесь сюда
sv_se: För förslag eller stöd kontakta här

source: For the plugin to work properly you need to correct the below based on your website
bg_bg: За да работи правилно плъгинът, трябва да коригирате следното в зависимост от вашия уебсайт
cs_cz: Aby plugin fungoval správně, je třeba na základě vašich webových stránek opravit následující položky
da_dk: For at pluginet skal fungere korrekt, skal du rette nedenstående baseret på din hjemmeside
de_de: Damit das Plugin richtig funktioniert, musst du die folgenden Punkte auf deiner Website korrigieren
el: Για να λειτουργήσει σωστά το πρόσθετο πρέπει να διορθώσετε τα παρακάτω με βάση την ιστοσελίδα σας
es_cl: Para que el plugin funcione correctamente debe corregir lo siguiente en función de su sitio web
fi: Jotta lisäosa toimisi oikein, sinun on korjattava alla olevat kohdat sivustosi mukaan
fr_be: Pour que le plugin fonctionne correctement, vous devez corriger les points suivants en fonction de votre site web
it_it: Affinché il plugin funzioni correttamente è necessario correggere quanto segue in base al proprio sito web
ja: プラグインが正しく動作するためには、あなたのウェブサイトに基づいて以下を修正する必要があります。
nl_nl: Om de plugin goed te laten werken moet je het volgende corrigeren op basis van je website
pl_pl: Aby wtyczka działała poprawnie, musisz poprawić poniższe elementy w oparciu o swoją witrynę
pt_br: Para que o plug-in funcione corretamente, é necessário corrigir os itens abaixo com base no seu site
pt_pt: Para que o plugin funcione corretamente, é necessário corrigir os seguintes aspectos com base no seu sítio Web
ro_ro: Pentru ca plugin-ul să funcționeze corect, trebuie să corectați cele de mai jos în funcție de site-ul dvs. web
ru_ru: Чтобы плагин работал правильно, вам необходимо исправить следующие параметры вашего сайта
sv_se: För att pluginet ska fungera korrekt måste du korrigera nedanstående baserat på din webbplats

source: From
bg_bg: От
cs_cz: Z
da_dk: Fra
de_de: Von
el: Από το
es_cl: En
fi: Osoitteesta
fr_be: De
it_it: Da
ja: から
nl_nl: Van
pl_pl: Ze strony
pt_br: De
pt_pt: A partir de
ro_ro: De la
ru_ru: С сайта
sv_se: Från

source: From Date
bg_bg: От дата
cs_cz: Od data
da_dk: Fra dato
de_de: Von Datum
el: Από Ημερομηνία
es_cl: De Fecha
fi: Päivämäärästä
fr_be: De la date
it_it: Dalla data
ja: 日付から
nl_nl: Van Datum
pl_pl: Od daty
pt_br: A partir de Data
pt_pt: A partir de Data
ro_ro: De la Data
ru_ru: От даты
sv_se: Från datum
