Repository: common-repository/raffle-play-woo
Catalog: languages/raffle-play-woo-*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el, es_cl, fi, fr_be, it_it, ja, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sv_se

source: Before Variations Form
bg_bg: Преди формуляра за вариации
cs_cz: Formulář před změnami
da_dk: Før Variationsformular
de_de: Vor Variationen Formular
el: Πριν από τη φόρμα παραλλαγών
es_cl: Formulario "Antes de las variaciones
fi: Ennen muunnelmia -lomake
fr_be: Avant le formulaire de modification
it_it: Prima del Modulo Variazioni
ja: 変更前フォーム
nl_nl: Voor Variaties Formulier
pl_pl: Przed formularzem zmian
pt_br: Antes do formulário de variações
pt_pt: Antes do formulário de variações
ro_ro: Înainte de formularul de variații
ru_ru: Форма до изменений
sv_se: Före Variationer Form

source: Below messages are displayed in the raffle product page (when adding to cart), and in the cart page (when updating cart)
bg_bg: Следните съобщения се показват на страницата на продукта за томбола (при добавяне в количката) и на страницата на количката (при актуализиране на количката)
cs_cz: Níže uvedené zprávy se zobrazují na stránce produktu tomboly (při přidávání do košíku) a na stránce košíku (při aktualizaci košíku)
da_dk: Nedenstående meddelelser vises på produktsiden for lodtrækningen (når der tilføjes til indkøbskurven), og på indkøbskurvsiden (når indkøbskurven opdateres)
de_de: Die folgenden Meldungen werden auf der Produktseite der Verlosung (beim Hinzufügen zum Warenkorb) und auf der Warenkorb-Seite (beim Aktualisieren des Warenkorbs) angezeigt
el: Τα παρακάτω μηνύματα εμφανίζονται στη σελίδα του προϊόντος της κλήρωσης (κατά την προσθήκη στο καλάθι) και στη σελίδα του καλαθιού (κατά την ενημέρωση του καλαθιού)
es_cl: Los siguientes mensajes se muestran en la página del producto del sorteo (cuando se añade al carrito), y en la página del carrito (cuando se actualiza el carrito)
fi: Alla olevat viestit näytetään arvonnan tuotesivulla (kun lisätään ostoskoriin) ja ostoskorisivulla (kun ostoskoria päivitetään)
fr_be: Les messages suivants sont affichés sur la page du produit de la tombola (lors de l'ajout au panier) et sur la page du panier (lors de la mise à jour du panier)
it_it: I seguenti messaggi vengono visualizzati nella pagina del prodotto della lotteria (quando si aggiunge al carrello) e nella pagina del carrello (quando si aggiorna il carrello)
ja: 抽選商品ページ（カートに入れる時）、カートページ（カートを更新する時）に以下のメッセージが表示されます。
nl_nl: Onderstaande berichten worden weergegeven op de productpagina van de loterij (bij het toevoegen aan de winkelwagen) en op de pagina van de winkelwagen (bij het bijwerken van de winkelwagen)
pl_pl: Poniższe komunikaty są wyświetlane na stronie produktu loterii (podczas dodawania do koszyka) oraz na stronie koszyka (podczas aktualizacji koszyka)
pt_br: As mensagens abaixo são exibidas na página do produto da rifa (ao adicionar ao carrinho) e na página do carrinho (ao atualizar o carrinho)
pt_pt: As mensagens abaixo são apresentadas na página do produto do sorteio (ao adicionar ao carrinho) e na página do carrinho (ao atualizar o carrinho)
ro_ro: Mesajele de mai jos sunt afișate în pagina produsului de tombolă (la adăugarea în coș) și în pagina coșului (la actualizarea coșului)
ru_ru: Нижеприведенные сообщения отображаются на странице товара для розыгрыша (при добавлении в корзину) и на странице корзины (при обновлении корзины)
sv_se: Nedanstående meddelanden visas på produktsidan för lotteriet (när du lägger till i varukorgen) och på varukorgssidan (när du uppdaterar varukorgen)

source: Below selected must match the order data to show the tickets
bg_bg: Избраното по-долу трябва да съвпада с данните на поръчката, за да се покажат билетите
cs_cz: Níže vybrané údaje musí odpovídat údajům objednávky, aby se lístky zobrazily
da_dk: Det valgte nedenfor skal matche ordredataene for at vise billetterne
de_de: Unten ausgewählt muss mit den Bestelldaten übereinstimmen, um die Tickets anzuzeigen
el: Τα παρακάτω επιλεγμένα πρέπει να ταιριάζουν με τα δεδομένα της παραγγελίας για να εμφανιστούν τα εισιτήρια
es_cl: Abajo seleccionado debe coincidir con los datos del pedido para mostrar las entradas
fi: Alla valitun on vastattava tilauksen tietoja, jotta liput voidaan näyttää
fr_be: Les données sélectionnées ci-dessous doivent correspondre aux données de la commande pour que les billets soient affichés
it_it: I dati selezionati di seguito devono corrispondere ai dati dell'ordine per mostrare i biglietti
ja: チケットの表示には、以下の選択項目が注文データと一致する必要があります。
nl_nl: De hieronder geselecteerde gegevens moeten overeenkomen met de bestelgegevens om de tickets te tonen
pl_pl: Poniżej wybrane dane muszą być zgodne z danymi zamówienia, aby wyświetlić bilety
pt_br: Os dados abaixo selecionados devem corresponder aos dados do pedido para mostrar os tíquetes
pt_pt: Os dados abaixo seleccionados devem corresponder aos dados da encomenda para mostrar os bilhetes
ro_ro: Datele selectate mai jos trebuie să se potrivească cu datele comenzii pentru a afișa biletele
ru_ru: Ниже выбранные данные должны совпадать с данными заказа, чтобы показать билеты
sv_se: Nedan valda måste matcha orderdata för att visa biljetterna

source: Between Order Info and Billing Address
bg_bg: Между информация за поръчката и адрес за фактуриране
cs_cz: Mezi informacemi o objednávce a fakturační adresou
da_dk: Mellem bestillingsoplysninger og faktureringsadresse
de_de: Zwischen Bestellinformationen und Rechnungsadresse
el: Μεταξύ πληροφοριών παραγγελίας και διεύθυνσης χρέωσης
es_cl: Entre la información del pedido y la dirección de facturación
fi: Tilaustietojen ja laskutusosoitteen välillä
fr_be: Entre les informations sur la commande et l'adresse de facturation
it_it: Tra le informazioni sull'ordine e l'indirizzo di fatturazione
ja: 注文情報と請求先住所の間
nl_nl: Tussen bestelinformatie en factuuradres
pl_pl: Między informacją o zamówieniu a adresem do faktury
pt_br: Entre a informação do pedido e o endereço para faturamento
pt_pt: Entre a informação da encomenda e o endereço de facturação
ro_ro: Între informații despre comandă și adresa de facturare
ru_ru: Между информацией о заказе и адресом для выставления счета
sv_se: Mellan beställningsinformation och faktureringsadress

source: Block
bg_bg: Блок
cs_cz: Blok
da_dk: Blok
el: Μπλοκ
es_cl: Bloque
fi: Lohko
fr_be: Bloc
it_it: Blocco
ja: ブロック
nl_nl: Blok
pl_pl: Blok
pt_br: Bloqueio
pt_pt: Bloco
ro_ro: Bloc
ru_ru: Блок

source: Blue
bg_bg: Синьо
cs_cz: Modrá
da_dk: Blå
de_de: Blau
el: Μπλε
es_cl: Azul
fi: Sininen
fr_be: Bleu
it_it: Blu
ja: 青
nl_nl: Blauw
pl_pl: Niebieski
pt_br: Azul
pt_pt: Azul
ro_ro: Albastru
ru_ru: Голубой
sv_se: Blå

source: Body Tickets
bg_bg: Билети за тяло
cs_cz: Vstupenky na tělo
da_dk: Body-billetter
de_de: Körper Tickets
el: Εισιτήρια σώματος
es_cl: Entradas
fi: Ruumiin liput
fr_be: Billets pour le corps
it_it: Biglietti per il corpo
ja: ボディチケット
nl_nl: Lichaamskaartjes
pl_pl: Bilety na ciało
pt_br: Ingressos corporais
pt_pt: Bilhetes de corpo
ro_ro: Bilete Body
ru_ru: Билеты на тело
sv_se: Biljetter till Body

source: Business Info Header (html)
bg_bg: Заглавие за бизнес информация (html)
cs_cz: Záhlaví obchodních informací (html)
da_dk: Virksomhedsinformation Header (html)
el: Επικεφαλίδα επιχειρηματικών πληροφοριών (html)
es_cl: Cabecera de información comercial (html)
fi: Yritystietojen otsikko (html)
fr_be: En-tête d'information sur l'entreprise (html)
it_it: Intestazione delle informazioni commerciali (html)
ja: ビジネス情報ヘッダー(html)
nl_nl: Rubriek bedrijfsinformatie (html)
pl_pl: Nagłówek informacji o firmie (html)
pt_br: Cabeçalho de informações comerciais (html)
pt_pt: Cabeçalho de Informação Empresarial (html)
ro_ro: Informații de afaceri Header (html)
ru_ru: Заголовок с информацией о бизнесе (html)
sv_se: Huvudrubrik för företagsinformation (html)

source: Buy Out Product
bg_bg: Изкупуване на продукта
cs_cz: Výkup produktu
da_dk: Opkøb af produkt
de_de: Produkt auskaufen
el: Εξαγορά προϊόντος
es_cl: Comprar producto
fi: Osta ulos tuote
fr_be: Acheter le produit
it_it: Acquista il prodotto
ja: バイ・アウト商品
nl_nl: Product uitkopen
pl_pl: Wykupić produkt
pt_br: Comprar Produto
pt_pt: Comprar Produto
ro_ro: Cumpărați produsul
ru_ru: Выкупить товар
sv_se: Köp ut produkten

source: Buyout
bg_bg: Изкупуване
cs_cz: Výkup
da_dk: Opkøb
el: Εξαγορά
es_cl: Compra
fr_be: Rachat d'entreprise
it_it: Acquisto
ja: バイアウト
nl_nl: Uitkoop
pl_pl: Wykup
pt_br: Compra
pt_pt: Compra
ro_ro: Răscumpărare
ru_ru: Выкуп
sv_se: Uppköp

source: Buyout Product
bg_bg: Продукт за изкупуване
cs_cz: Výkup produktu
da_dk: Buyout produkt
de_de: Buyout Produkt
el: Προϊόν εξαγοράς
es_cl: Producto de compra
fi: Buyout-tuote
fr_be: Produit de rachat
it_it: Prodotto di acquisto
ja: バイアウト製品
nl_nl: Opkoopproduct
pl_pl: Produkt wykupu
pt_br: Produto de Compra
pt_pt: Produto de Compra
ro_ro: Produs de răscumpărare
ru_ru: Продукт выкупа
sv_se: Utköpsprodukt

source: By Raffle Ticket
bg_bg: От томболен билет
cs_cz: Podle tombolového lístku
da_dk: Af tombola-billet
de_de: Mit Tombola Ticket
el: Με εισιτήριο κλήρωσης
es_cl: Por billete de rifa
fi: By Arpajaislippu
fr_be: Par billet de loterie
it_it: Per biglietto della lotteria
ja: 抽選券で
nl_nl: Door Raffle Ticket
pl_pl: Przez Raffle Ticket
pt_br: Por bilhete de loteria
pt_pt: Por bilhete de lotaria
ro_ro: Prin bilet de tombolă
ru_ru: По лотерейному билету
sv_se: Med lottbiljett

source: By Raffle Ticket
bg_bg: От томболен билет
cs_cz: Podle tombolového lístku
da_dk: Ved lodtrækning
de_de: Mit Tombola Ticket
el: Με εισιτήριο κλήρωσης
es_cl: Por billete de rifa
fi: By Arpajaislippu
fr_be: Par billet de tombola
it_it: Per biglietto della lotteria
ja: 抽選券で
nl_nl: Door Raffle Ticket
pl_pl: Bilet loteryjny
pt_br: Por Raffle Ticket
pt_pt: Por Bilhete de rifa
ro_ro: Prin bilet de tombolă
ru_ru: По лотерейному билету
sv_se: Genom lottning

source: By Raffle Tickets
bg_bg: По билети за томбола
cs_cz: Podle tombolových lístků
da_dk: Ved hjælp af lodtrækningsbilletter
de_de: Mit Tombola-Losen
el: Με εισιτήρια κλήρωσης
es_cl: Por Boletos de Rifa
fi: By Arpajaiset Liput
fr_be: Par les billets de tombola
it_it: Per biglietti della lotteria
ja: 抽選券で
nl_nl: Door Raffle Tickets
pl_pl: Przez Raffle Tickets
pt_br: Por Sorteio de bilhetes
pt_pt: Por Sorteio de bilhetes
ro_ro: Prin bilete de tombolă
ru_ru: По лотерейным билетам
sv_se: Med lotter

source: Cancel
bg_bg: Отмяна на
cs_cz: Zrušit
da_dk: Annuller
de_de: Abbrechen
el: Ακύρωση
es_cl: Cancelar
fi: Peruuta
fr_be: Annuler
it_it: Annullamento
ja: キャンセル
nl_nl: Annuleren
pl_pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro_ro: Anulează
ru_ru: Отмена
sv_se: Avbryt

source: Cancelled
bg_bg: Отменен
cs_cz: Zrušeno
da_dk: Annulleret
de_de: Abgesagt
el: Ακυρωμένο
es_cl: Cancelado
fi: Peruutettu
fr_be: Annulé
it_it: Annullato
ja: キャンセル
nl_nl: Geannuleerd
pl_pl: Anulowane
pt_br: Cancelado
pt_pt: Cancelado
ro_ro: Anulat
ru_ru: Отменено
sv_se: Avbokad

source: Cancelled by an admin or the customer – no further action required
bg_bg: Отменен от администратор или клиент - не се изискват допълнителни действия
cs_cz: Zrušeno administrátorem nebo zákazníkem - není nutná žádná další akce
da_dk: Annulleret af en administrator eller af kunden - ingen yderligere handling er nødvendig
de_de: Von einem Administrator oder dem Kunden storniert - keine weiteren Maßnahmen erforderlich
el: Ακυρώθηκε από έναν διαχειριστή ή τον πελάτη - δεν απαιτείται περαιτέρω ενέργεια
es_cl: Cancelado por un administrador o por el cliente - no se requiere ninguna acción adicional
fi: Ylläpitäjä tai asiakas peruuttaa - ei vaadita lisätoimia
fr_be: Annulé par un administrateur ou par le client - aucune autre action requise
it_it: Annullato da un amministratore o dal cliente - non sono necessarie ulteriori azioni
ja: 管理者またはお客様によるキャンセル - これ以上の処置は必要ありません。
nl_nl: Geannuleerd door een admin of de klant - geen verdere actie nodig
pl_pl: Anulowany przez administratora lub klienta - nie wymaga dalszych działań
pt_br: Cancelado por um administrador ou pelo cliente - não é necessária nenhuma outra ação
pt_pt: Cancelado por um administrador ou pelo cliente - não é necessária qualquer outra acção
ro_ro: Anulat de către un administrator sau de către client - nu este necesară nicio acțiune suplimentară
ru_ru: Отменено администратором или клиентом - дальнейшие действия не требуются
sv_se: Avbokad av en administratör eller av kunden - inga ytterligare åtgärder krävs

source: Cannot be added to cart
bg_bg: Не може да се добави в количката
cs_cz: Nelze přidat do košíku
da_dk: Kan ikke lægges i kurven
de_de: Kann nicht zum Warenkorb hinzugefügt werden
el: Δεν μπορεί να προστεθεί στο καλάθι
es_cl: No se puede añadir a la cesta
fi: Ei voida lisätä ostoskoriin
fr_be: Ne peut être ajouté au panier
it_it: Non può essere aggiunto al carrello
ja: カートに追加できない
nl_nl: Kan niet worden toegevoegd aan winkelwagen
pl_pl: Nie można dodać do koszyka
pt_br: Não pode ser adicionado ao carrinho
pt_pt: Não pode ser adicionado ao carrinho
ro_ro: Nu poate fi adăugat la coș
ru_ru: Невозможно добавить в корзину
sv_se: Kan inte läggas till i varukorgen

source: Cannot create lucky numbers for this raffle.
bg_bg: Не можете да създадете щастливи числа за тази томбола.
cs_cz: Pro tuto tombolu nelze vytvořit šťastná čísla.
da_dk: Det er ikke muligt at oprette lykketal til denne lodtrækning.
de_de: Du kannst keine Glückszahlen für diese Verlosung erstellen.
el: Δεν μπορείτε να δημιουργήσετε τυχερούς αριθμούς για αυτή την κλήρωση.
es_cl: No se pueden crear números de la suerte para este sorteo.
fi: Tähän arvontaan ei voi luoda onnennumeroita.
fr_be: Il n'est pas possible de créer des numéros chanceux pour cette tombola.
it_it: Non è possibile creare numeri fortunati per questa lotteria.
ja: このくじのラッキーナンバーは作成できません。
nl_nl: Kan geen geluksnummers maken voor deze loterij.
pl_pl: Nie można utworzyć szczęśliwych numerów dla tej loterii.
pt_br: Não é possível criar números da sorte para esse sorteio.
pt_pt: Não é possível criar números da sorte para este sorteio.
ro_ro: Nu se pot crea numere norocoase pentru această tombolă.
ru_ru: Невозможно создать счастливые номера для этой лотереи.
sv_se: Det går inte att skapa lyckonummer för denna utlottning.

source: Cart and Checkout are now built using blocks by default
bg_bg: Количката и касата вече са изградени с помощта на блокове по подразбиране
cs_cz: Košík a Pokladna jsou nyní ve výchozím nastavení vytvořeny pomocí bloků
da_dk: Indkøbskurv og checkout er nu bygget med blokke som standard
de_de: Warenkorb und Kasse werden jetzt standardmäßig mit Blöcken erstellt
el: Το Καλάθι και το Ταμείο κατασκευάζονται τώρα χρησιμοποιώντας μπλοκ από προεπιλογή
es_cl: El carrito y la caja se construyen ahora utilizando bloques por defecto
fi: Ostoskorin ja kassan rakentamisessa käytetään nyt oletusarvoisesti lohkoja
fr_be: Le panier et la caisse sont désormais construits par défaut à l'aide de blocs
it_it: Il carrello e il checkout sono ora costruiti utilizzando blocchi per impostazione predefinita
ja: カートとチェックアウトはデフォルトでブロックを使用して構築されるようになりました。
nl_nl: Winkelmandje en Afrekenen worden nu standaard gebouwd met blokken
pl_pl: Koszyki i kasy są teraz domyślnie tworzone przy użyciu bloków
pt_br: O carrinho e o checkout agora são criados usando blocos por padrão
pt_pt: O carrinho de compras e o checkout são agora construídos com blocos por defeito
ro_ro: Coșul de cumpărături și finalizarea comenzii sunt acum construite folosind blocuri în mod implicit
ru_ru: Корзина и оформление заказа теперь по умолчанию строятся с помощью блоков
sv_se: Kundvagn och kassa är nu byggda med block som standard

source: Cart page is built using:
bg_bg: Страницата на количката е изградена с помощта на:
cs_cz: Stránka košíku je vytvořena pomocí:
da_dk: Indkøbskurvssiden er bygget med:
de_de: Die Einkaufswagen-Seite wurde mit:
el: Η σελίδα του καλαθιού έχει κατασκευαστεί χρησιμοποιώντας:
es_cl: La página del carrito está construida usando:
fi: Ostoskorin sivu on rakennettu käyttäen:
fr_be: La page du panier est construite en utilisant :
it_it: La pagina del carrello è costruita utilizzando:
ja: カートページは
nl_nl: De winkelwagenpagina is gemaakt met:
pl_pl: Strona koszyka jest zbudowana przy użyciu:
pt_br: A página do carrinho foi criada usando:
pt_pt: A página do carrinho de compras é construída utilizando:
ro_ro: Pagina de coș este construită folosind:
ru_ru: Страница корзины построена с использованием:
sv_se: Kundvagnssidan är byggd med hjälp av:

source: Change
bg_bg: Промяна
cs_cz: Změna
da_dk: Forandring
de_de: Ändern
el: Αλλαγή
es_cl: Cambia
fi: Muuta
fr_be: Changer
it_it: Cambiamento
ja: 変更
nl_nl: Verander
pl_pl: Zmiana
pt_br: Mudança
pt_pt: Alterar
ro_ro: Schimbare
ru_ru: Изменить
sv_se: Förändring

source: Change Ticket Number to:
bg_bg: Променете номера на билета на:
cs_cz: Změnit číslo letenky na:
da_dk: Skift billetnummer til:
de_de: Ändere die Ticketnummer in:
el: Αλλαγή αριθμού εισιτηρίου σε:
es_cl: Cambie el número de billete a:
fi: Vaihda lipun numero seuraavasti:
fr_be: Modifier le numéro de ticket en :
it_it: Cambiare il numero del biglietto in:
ja: チケット番号を変更する：
nl_nl: Ticketnummer wijzigen in:
pl_pl: Zmień numer biletu na:
pt_br: Alterar o número do bilhete para:
pt_pt: Alterar o número do bilhete para:
ro_ro: Schimbați numărul biletului în:
ru_ru: Измените номер билета на:
sv_se: Ändra biljettnummer till:

source: Change width, height, color, text size of the raffle ticket view in Thank you / Email
bg_bg: Промяна на ширината, височината, цвета, размера на текста на изгледа на билета за томболата в менюто Благодаря / Имейл
cs_cz: Změna šířky, výšky, barvy a velikosti textu zobrazení tombolového lístku v sekci Děkuji / E-mail
da_dk: Skift bredde, højde, farve og tekststørrelse på lodtrækningsbilledet i Tak / E-mail
de_de: Ändere die Breite, Höhe, Farbe und Textgröße der Ansicht des Gewinnspieltickets in der Dankeseite / E-Mail
el: Αλλαγή πλάτους, ύψους, χρώματος, μεγέθους κειμένου της προβολής του λαχνού στην ενότητα Ευχαριστώ / Email
es_cl: Cambiar anchura, altura, color, tamaño del texto de la vista del boleto de la rifa en Gracias / Email
fi: Muuta arpajaislipun näkymän leveyttä, korkeutta, väriä ja tekstikokoa kohdassa Kiitos / Sähköposti
fr_be: Modifier la largeur, la hauteur, la couleur, la taille du texte de l'affichage du billet de tombola dans Merci / Email
it_it: Modificare la larghezza, l'altezza, il colore e la dimensione del testo della visualizzazione del biglietto della lotteria in Grazie / Email
ja: サンクス／Eメールの抽選券表示の幅、高さ、色、文字サイズの変更
nl_nl: Breedte, hoogte, kleur, tekstgrootte van de loterijkaartweergave in Bedankt / E-mail wijzigen
pl_pl: Zmiana szerokości, wysokości, koloru i rozmiaru tekstu w widoku losu w podziękowaniu / wiadomości e-mail
pt_br: Altere a largura, a altura, a cor e o tamanho do texto da visualização do bilhete de rifa no agradecimento/e-mail
pt_pt: Alterar a largura, a altura, a cor e o tamanho do texto da vista do bilhete de lotaria no agradecimento / e-mail
ro_ro: Modificarea lățimii, înălțimii, culorii, mărimii textului pentru vizualizarea biletului de tombolă în Thank you / Email
ru_ru: Изменение ширины, высоты, цвета, размера текста для отображения лотерейного билета в разделе "Спасибо / Электронная почта
sv_se: Ändra bredd, höjd, färg, textstorlek för lotterivyn i Tack / E-post

source: Checkout page is built using:
bg_bg: Страницата за поръчка е изградена с помощта на:
cs_cz: Pokladní stránka je vytvořena pomocí:
da_dk: Checkout-siden er bygget ved hjælp af:
de_de: Die Kassenseite wird mit:
el: Η σελίδα checkout έχει κατασκευαστεί με τη χρήση:
es_cl: La página de pago se construye utilizando:
fi: Kassasivu on rakennettu käyttäen:
fr_be: La page de paiement est construite en utilisant :
it_it: La pagina di checkout è costruita utilizzando:
ja: チェックアウトページは
nl_nl: De afrekenpagina is gemaakt met:
pl_pl: Strona kasy jest zbudowana przy użyciu:
pt_br: A página de checkout é criada usando:
pt_pt: A página de checkout é construída utilizando:
ro_ro: Pagina de checkout este construită folosind:
ru_ru: Страница оформления заказа построена с использованием:
sv_se: Checkout-sidan är byggd med hjälp av:

source: City
bg_bg: Град
cs_cz: Město
da_dk: By
de_de: Stadt
el: Πόλη
es_cl: Ciudad
fi: Kaupunki
fr_be: Ville
it_it: Città
ja: 都市
nl_nl: Stad
pl_pl: Miasto
pt_br: Cidade
pt_pt: Cidade
ro_ro: Orașul
ru_ru: Город
sv_se: Staden

source: Clear Dates
bg_bg: Ясни дати
cs_cz: Jasná data
da_dk: Klare datoer
de_de: Daten löschen
el: Εκκαθάριση ημερομηνιών
es_cl: Borrar fechas
fi: Tyhjennä päivämäärät
fr_be: Dates claires
it_it: Date chiare
ja: クリアランス
nl_nl: Duidelijke data
pl_pl: Wyraźne daty
pt_br: Datas claras
pt_pt: Datas claras
ro_ro: Date clare
ru_ru: Четкие даты
sv_se: Tydliga datum

source: Clear Filter
bg_bg: Изчистване на филтъра
cs_cz: Vymazat filtr
da_dk: Ryd filter
de_de: Filter löschen
el: Εκκαθάριση φίλτρου
es_cl: Limpiar filtro
fi: Tyhjennä suodatin
fr_be: Filtre clair
it_it: Filtro trasparente
ja: クリアフィルター
nl_nl: Duidelijk filter
pl_pl: Wyraźny filtr
pt_br: Filtro transparente
pt_pt: Filtro transparente
ro_ro: Curățați filtrul
ru_ru: Очистить фильтр
sv_se: Rensa filter

source: Close
bg_bg: Затвори
cs_cz: Zavřít
da_dk: Luk
de_de: Schließen
el: Κλείστε το
es_cl: Cerrar
fi: Sulje
fr_be: Fermer
it_it: Chiudere
ja: 閉じる
nl_nl: Sluit
pl_pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
ro_ro: Închideți
ru_ru: Закрыть
sv_se: Stäng

source: Color
bg_bg: Цвят
cs_cz: Barva
da_dk: Farve
de_de: Farbe
el: Χρώμα
fi: Väri
fr_be: Couleur
it_it: Colore
ja: カラー
nl_nl: Kleur
pl_pl: Kolor
pt_br: Cor
pt_pt: Cor
ro_ro: Culoare
ru_ru: Цвет
sv_se: Färg

source: Complete
bg_bg: Завършете
cs_cz: Kompletní
da_dk: Komplet
de_de: Vollständig
el: Πλήρης
fi: Täydellinen
fr_be: Compléter
it_it: Completo
ja: 完全
nl_nl: Compleet
pl_pl: Kompletny
pt_br: Completo
pt_pt: Completo
ro_ro: Complet
ru_ru: Полный
sv_se: Komplett

source: Completed
bg_bg: Завършен
cs_cz: Dokončeno
da_dk: Afsluttet
de_de: Abgeschlossen
el: Ολοκληρωμένο
es_cl: Completado
fi: Valmistunut
fr_be: Terminé
it_it: Completato
ja: 完成
nl_nl: Voltooid
pl_pl: Zakończono
pt_br: Concluído
pt_pt: Concluído
ro_ro: Completat
ru_ru: Завершено
sv_se: Färdigställd

source: Concentrate Number (pool)
bg_bg: Концентратен номер (басейн)
cs_cz: Číslo koncentrátu (bazén)
da_dk: Koncentratnummer (pool)
de_de: Konzentrat Anzahl (Pool)
el: Αριθμός συμπυκνώματος (πισίνα)
es_cl: Número de concentrado (piscina)
fi: Konsentraatin määrä (allas)
fr_be: Nombre de concentrés (piscine)
it_it: Numero di concentrati (piscina)
ja: 濃縮数（プール）
nl_nl: Concentraat Aantal (pool)
pl_pl: Liczba koncentratów (pula)
pt_br: Número do concentrado (pool)
pt_pt: Número de concentração (piscina)
ro_ro: Numărul de concentrat (bazin)
ru_ru: Количество концентратов (бассейн)
sv_se: Koncentrat Antal (pool)

source: Concentrate Number (Set per raffle)
bg_bg: Номер на концентрата (комплект за томбола)
cs_cz: Číslo koncentrátu (sada na tombolu)
da_dk: Koncentratnummer (sæt pr. lodtrækning)
de_de: Konzentratnummer (Satz pro Verlosung)
el: Αριθμός συμπυκνώματος (Σετ ανά κλήρωση)
es_cl: Número de concentrado (Juego por sorteo)
fi: Tiivisteen numero (sarja per arpajaiset)
fr_be: Numéro de concentré (jeu par tirage au sort)
it_it: Numero del concentrato (set per lotteria)
ja: 濃縮番号（くじ1枚につき1セット）
nl_nl: Concentraatnummer (Set per verloting)
pl_pl: Numer koncentratu (zestaw na loterię)
pt_br: Número do concentrado (conjunto por sorteio)
pt_pt: Número de concentração (Conjunto por sorteio)
ro_ro: Număr de concentrat (set pe tombolă)
ru_ru: Номер концентрата (комплект для одного розыгрыша)
sv_se: Koncentratnummer (uppsättning per lott)
