Repository: common-repository/raffle-play-woo
Catalog: languages/raffle-play-woo-*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el, es_cl, fi, fr_be, it_it, ja, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sv_se

source: Show Product Raffle Tab
bg_bg: Показване на раздела за томбола на продукта
cs_cz: Zobrazit kartu Tombola
da_dk: Vis fanen Produktlotteri
de_de: Registerkarte Produktverlosung anzeigen
el: Εμφάνιση καρτέλας κλήρωσης προϊόντων
es_cl: Mostrar ficha Rifa de productos
fi: Näytä tuote Arpajaiset-välilehti
fr_be: Afficher l'onglet "Tombola" du produit
it_it: Mostra la scheda della lotteria dei prodotti
ja: 商品抽選タブを表示する
nl_nl: Tabblad productverloting tonen
pl_pl: Pokaż kartę loterii produktów
pt_br: Mostrar a guia Sorteio de produtos
pt_pt: Mostrar o separador Sorteio de produtos
ro_ro: Afișați fila Raffle pentru produse
ru_ru: Показать вкладку "Розыгрыш товара
sv_se: Visa fliken för produktutlottning

source: Show Progress bar if the raffle has limited number of tickets.
bg_bg: Покажете лентата за напредък, ако броят на билетите за томболата е ограничен.
cs_cz: Pokud je počet losů v tombole omezen, zobrazí se ukazatel průběhu.
da_dk: Vis statuslinje, hvis lodtrækningen har et begrænset antal lodder.
de_de: Zeige den Fortschrittsbalken an, wenn die Anzahl der Lose für die Verlosung begrenzt ist.
el: Εμφάνιση μπάρας προόδου εάν η κλήρωση έχει περιορισμένο αριθμό εισιτηρίων.
es_cl: Mostrar barra de progreso si la rifa tiene un número limitado de boletos.
fi: Näytä edistymispalkki, jos arpajaisissa on rajoitettu määrä lippuja.
fr_be: Afficher la barre de progression si le nombre de billets de la tombola est limité.
it_it: Mostra la barra di avanzamento se la lotteria ha un numero limitato di biglietti.
ja: くじの枚数に限りがある場合、プログレスバーを表示します。
nl_nl: Toon de voortgangsbalk als de loterij een beperkt aantal tickets heeft.
pl_pl: Pokaż pasek postępu, jeśli loteria ma ograniczoną liczbę losów.
pt_br: Mostrar barra de progresso se a rifa tiver um número limitado de bilhetes.
pt_pt: Mostrar a barra de progresso se o sorteio tiver um número limitado de bilhetes.
ro_ro: Afișați bara de progres dacă tombola are un număr limitat de bilete.
ru_ru: Показывайте индикатор прогресса, если в лотерее ограничено количество билетов.
sv_se: Visa Progress bar om lotteriet har begränsat antal lotter.

source: Show Progress Bar in the product page. Position is set in the Main Settings
bg_bg: Показване на лентата за напредък в страницата на продукта. Позицията се задава в Главните настройки
cs_cz: Zobrazení panelu průběhu na stránce produktu. Pozice je nastavena v Hlavním nastavení
da_dk: Vis statuslinje på produktsiden. Position indstilles i hovedindstillingerne
de_de: Fortschrittsbalken auf der Produktseite anzeigen. Die Position wird in den Haupteinstellungen festgelegt
el: Εμφάνιση γραμμής προόδου στη σελίδα προϊόντος. Η θέση ορίζεται στις κύριες ρυθμίσεις
es_cl: Mostrar barra de progreso en la página del producto. La posición se establece en la Configuración principal
fi: Näytä edistymispalkki tuotesivulla. Sijainti asetetaan pääasetuksissa
fr_be: Afficher la barre de progression sur la page du produit. La position est définie dans les paramètres principaux
it_it: Mostra la barra di avanzamento nella pagina del prodotto. La posizione è impostata nelle Impostazioni principali
ja: 商品ページにプログレスバーを表示する。位置はメイン設定で設定します。
nl_nl: Toon voortgangsbalk op de productpagina. De positie wordt ingesteld in de hoofdinstellingen
pl_pl: Pokaż pasek postępu na stronie produktu. Pozycja jest ustawiana w Ustawieniach głównych
pt_br: Mostrar barra de progresso na página do produto. A posição é definida nas Configurações principais
pt_pt: Mostrar a barra de progresso na página do produto. A posição é definida nas Definições principais
ro_ro: Afișați bara de progres în pagina produsului. Poziția este setată în Setări principale
ru_ru: Показывать прогресс-бар на странице продукта. Положение задается в Главных настройках
sv_se: Visa Progress Bar på produktsidan. Position anges i huvudinställningarna

source: Show Progress Bar on Card Product
bg_bg: Показване на лентата за напредък на продукта на картата
cs_cz: Zobrazit ukazatel průběhu na kartě produktu
da_dk: Vis statuslinje på kortprodukt
de_de: Fortschrittsbalken auf dem Kartenprodukt anzeigen
el: Εμφάνιση γραμμής προόδου στο προϊόν κάρτας
es_cl: Mostrar barra de progreso en tarjeta de producto
fi: Näytä edistymispalkki korttituotteessa
fr_be: Afficher la barre de progression sur le produit de la carte
it_it: Mostra barra di avanzamento su scheda prodotto
ja: カード製品にプログレスバーを表示する
nl_nl: Toon voortgangsbalk op kaartproduct
pl_pl: Pokaż pasek postępu na karcie produktu
pt_br: Mostrar barra de progresso no produto do cartão
pt_pt: Mostrar barra de progresso no produto do cartão
ro_ro: Afișarea barei de progres pe produsul Card
ru_ru: Показать индикатор выполнения на карточке продукта
sv_se: Visa förloppsindikator på kortprodukt

source: Show Progress Bar on Loop Card (eg: shop page). Position is set in the Main Settings
bg_bg: Показване на лентата за напредъка на картата на цикъла (например: страница на магазина). Позицията се задава в Главните настройки
cs_cz: Zobrazit ukazatel průběhu na kartě smyčky (např. na stránce obchodu). Pozice se nastavuje v hlavním nastavení
da_dk: Vis statuslinje på loop-kort (f.eks. shop-side). Position indstilles i hovedindstillingerne
de_de: Fortschrittsbalken auf der Schleifenkarte anzeigen (z. B. auf der Shop-Seite). Die Position wird in den Haupteinstellungen festgelegt
el: Εμφάνιση μπάρας προόδου στην κάρτα βρόχου (π.χ.: σελίδα καταστήματος). Η θέση ορίζεται στις κύριες ρυθμίσεις
es_cl: Mostrar Barra de Progreso en Tarjeta de Bucle (ej: página de tienda). La posición se establece en los Ajustes principales
fi: Näytä edistymispalkki silmukkakortilla (esim. myymäläsivulla). Sijainti asetetaan pääasetuksissa
fr_be: Afficher la barre de progression sur la carte de la boucle (par exemple, la page de la boutique). La position est définie dans les paramètres principaux
it_it: Mostra la barra di avanzamento sulla scheda Loop (ad es. la pagina del negozio). La posizione è impostata nelle Impostazioni principali
ja: ループカード（例：ショップページ）にプログレスバーを表示する。位置はメイン設定で設定
nl_nl: Toon voortgangsbalk op luskaart (bijvoorbeeld: winkelpagina). De positie wordt ingesteld in de hoofdinstellingen
pl_pl: Pokaż pasek postępu na karcie pętli (np. na stronie sklepu). Pozycja jest ustawiana w Ustawieniach głównych
pt_br: Mostrar barra de progresso no cartão de loop (por exemplo, página da loja). A posição é definida nas Configurações principais
pt_pt: Mostrar a barra de progresso no cartão de loop (por exemplo: página da loja). A posição é definida nas Definições principais
ro_ro: Afișarea barei de progres pe cardul de buclă (de exemplu: pagina magazinului). Poziția este setată în Setări principale
ru_ru: Показывать прогресс-бар на карте контура (например, на странице магазина). Положение задается в Главных настройках
sv_se: Visa förloppsindikator på loop-kort (t.ex.: butikssida). Position anges i huvudinställningarna

source: Show Progress Bar on Product Page
bg_bg: Показване на лентата за напредък на страницата на продукта
cs_cz: Zobrazení panelu průběhu na stránce produktu
da_dk: Vis statuslinje på produktsiden
de_de: Fortschrittsbalken auf der Produktseite anzeigen
el: Εμφάνιση γραμμής προόδου στη σελίδα προϊόντος
es_cl: Mostrar barra de progreso en la página de producto
fi: Näytä edistymispalkki tuotesivulla
fr_be: Afficher la barre de progression sur la page du produit
it_it: Mostra la barra di avanzamento nella pagina del prodotto
ja: 製品ページにプログレスバーを表示する
nl_nl: Voortgangsbalk op productpagina tonen
pl_pl: Pokaż pasek postępu na stronie produktu
pt_br: Mostrar barra de progresso na página do produto
pt_pt: Mostrar barra de progresso na página do produto
ro_ro: Afișați bara de progres pe pagina produsului
ru_ru: Показывайте индикатор прогресса на странице продукта
sv_se: Visa Progress Bar på produktsidan

source: Show Progress Bar on Shop Grid Cards
bg_bg: Показване на лентата за напредъка в картите на магазинната мрежа
cs_cz: Zobrazení panelu průběhu na kartách mřížky obchodu
da_dk: Vis fremdriftslinje på Shop Grid Cards
de_de: Fortschrittsbalken auf Shop-Rasterkarten anzeigen
el: Εμφάνιση γραμμής προόδου σε κάρτες πλέγματος καταστημάτων
es_cl: Mostrar barra de progreso en las tarjetas de la cuadrícula de la tienda
fi: Näytä edistymispalkki Shop Grid -korttien yhteydessä
fr_be: Afficher la barre de progression sur les cartes de la grille de la boutique
it_it: Mostra la barra di avanzamento sulle schede della griglia del negozio
ja: ショップのグリッドカードにプログレスバーを表示する
nl_nl: Toon voortgangsbalk op winkelraster-kaarten
pl_pl: Wyświetlanie paska postępu na kartach siatki sklepu
pt_br: Mostrar barra de progresso nos cartões de grade da loja
pt_pt: Mostrar barra de progresso nos cartões da grelha da loja
ro_ro: Afișați bara de progres pe cardurile de grilă din magazin
ru_ru: Показывать индикатор выполнения на карточках сетки магазина
sv_se: Visa förloppsindikator på butikens grid-kort

source: Show Progress Bar only for limited raffle tickets
bg_bg: Покажете лентата за напредък само за ограничени билети за томбола
cs_cz: Zobrazení panelu průběhu pouze pro omezený počet lístků do tomboly
da_dk: Vis kun Progress Bar for et begrænset antal lodder
de_de: Fortschrittsbalken nur für begrenzte Tombolalose anzeigen
el: Εμφάνιση Progress Bar μόνο για περιορισμένους λαχνούς λοταρίας
es_cl: Mostrar barra de progreso sólo para boletos de rifa limitada
fi: Näytä edistymispalkki vain rajoitetusti arpoja varten
fr_be: Afficher la barre de progression uniquement pour les billets de tombola en nombre limité
it_it: Mostra la barra di avanzamento solo per i biglietti limitati della lotteria
ja: 限定抽選券はプログレス・バーのみ表示
nl_nl: Toon voortgangsbalk alleen voor beperkt aantal loten
pl_pl: Pokaż pasek postępu tylko dla ograniczonej liczby losów na loterię
pt_br: Mostrar barra de progresso somente para bilhetes de rifa limitados
pt_pt: Mostrar a barra de progresso apenas para bilhetes de rifa limitados
ro_ro: Afișați Progress Bar doar pentru bilete de tombolă limitate
ru_ru: Показывайте прогресс-бар только для ограниченного количества лотерейных билетов
sv_se: Visa Progress Bar endast för ett begränsat antal lotter

source: Show Progress Bar, if the raffle has limited number of tickets
bg_bg: Показване на лентата за напредъка, ако томболата има ограничен брой билети
cs_cz: Zobrazení panelu průběhu, pokud je počet losů v tombole omezen
da_dk: Vis statuslinje, hvis lodtrækningen har et begrænset antal lodder
de_de: Fortschrittsbalken anzeigen, wenn die Verlosung eine begrenzte Anzahl von Losen hat
el: Εμφάνιση γραμμής προόδου, εάν η κλήρωση έχει περιορισμένο αριθμό λαχνών
es_cl: Mostrar barra de progreso, si la rifa tiene un número limitado de boletos
fi: Näytä edistymispalkki, jos arpajaisissa on rajoitettu määrä lippuja
fr_be: Afficher la barre de progression, si le nombre de tickets de la tombola est limité
it_it: Mostra la barra di avanzamento, se la lotteria ha un numero limitato di biglietti
ja: くじの枚数に限りがある場合、プログレスバーを表示する。
nl_nl: Toon voortgangsbalk als de loterij een beperkt aantal tickets heeft
pl_pl: Pokaż pasek postępu, jeśli loteria ma ograniczoną liczbę losów
pt_br: Mostrar barra de progresso, se a rifa tiver um número limitado de bilhetes
pt_pt: Mostrar a barra de progresso, se o sorteio tiver um número limitado de bilhetes
ro_ro: Afișați bara de progres, dacă tombola are un număr limitat de bilete
ru_ru: Показывайте индикатор хода розыгрыша, если количество билетов ограничено
sv_se: Visa Progress Bar, om lotteriet har begränsat antal lotter

source: Show Purchased at
bg_bg: Покажи Закупено в
cs_cz: Zobrazit Zakoupeno v
da_dk: Vis købt på
de_de: Anzeigen Gekauft bei
el: Εμφάνιση Αγοράστηκε σε
es_cl: Mostrar Comprado en
fi: Näytä Ostettu osoitteessa
fr_be: Spectacle acheté à
it_it: Mostra Acquistati presso
ja: ショーで購入
nl_nl: Toon Aangekocht bij
pl_pl: Pokaz zakupiony na stronie
pt_br: Show Comprado em
pt_pt: Mostrar Comprado em
ro_ro: Spectacol Achiziționat la
ru_ru: Показать Куплено в
sv_se: Visa Köpt på

source: Show raffle name
bg_bg: Покажете името на томболата
cs_cz: Zobrazit název tomboly
da_dk: Vis navnet på lodtrækningen
de_de: Name der Verlosung anzeigen
el: Εμφάνιση ονόματος κλήρωσης
es_cl: Mostrar nombre del sorteo
fi: Näytä arvonnan nimi
fr_be: Afficher le nom de la tombola
it_it: Mostra il nome della lotteria
ja: くじの名前を表示する
nl_nl: Toon de naam van de loterij
pl_pl: Pokaż nazwę loterii
pt_br: Mostrar o nome da rifa
pt_pt: Mostrar o nome da rifa
ro_ro: Afișați numele tombolei
ru_ru: Показать название лотереи
sv_se: Visa namnet på lotteriet

source: Show Raffle Tickets in Woocommerce Orders Table View
bg_bg: Показване на билети за томбола в таблицата с поръчки на Woocommerce
cs_cz: Zobrazit lístky do tomboly v zobrazení tabulky objednávek Woocommerce
da_dk: Vis lodder i Woocommerce-bestillingstabelvisning
de_de: Verlosungstickets in der Tabellenansicht der Woocommerce-Bestellungen anzeigen
el: Εμφάνιση εισιτηρίων κλήρωσης στην προβολή πίνακα παραγγελιών Woocommerce
es_cl: Mostrar Boletos de Rifa en la Tabla de Pedidos de Woocommerce
fi: Näytä arpajaisliput Woocommercen tilausten taulukkonäkymässä
fr_be: Afficher les tickets de tombola dans le tableau des commandes de Woocommerce
it_it: Mostra i biglietti della lotteria nella visualizzazione della tabella degli ordini di Woocommerce
ja: Woocommerceの注文テーブルビューに抽選券を表示する
nl_nl: Toon kaartjes voor loterijen in de tabelweergave van Woocommerce-bestellingen
pl_pl: Pokaż kupony loteryjne w widoku tabeli zamówień Woocommerce
pt_br: Mostrar bilhetes de rifa na exibição de tabela de pedidos do Woocommerce
pt_pt: Mostrar bilhetes de rifa na vista de tabela de encomendas do Woocommerce
ro_ro: Afișați biletele de tombolă în vizualizarea tabelului de comenzi Woocommerce
ru_ru: Показывать лотерейные билеты в таблице заказов Woocommerce
sv_se: Visa lotter i tabellvyn för Woocommerce-beställningar

source: Show Table as Data Table
bg_bg: Показване на таблицата като таблица с данни
cs_cz: Zobrazit tabulku jako datovou tabulku
da_dk: Vis tabel som datatabel
de_de: Tabelle als Datentabelle anzeigen
el: Εμφάνιση πίνακα ως πίνακα δεδομένων
es_cl: Mostrar tabla como tabla de datos
fi: Näytä taulukko datataulukkona
fr_be: Afficher le tableau en tant que tableau de données
it_it: Mostra tabella come tabella dati
ja: テーブルをデータテーブルとして表示
nl_nl: Tabel weergeven als gegevenstabel
pl_pl: Pokaż tabelę jako tabelę danych
pt_br: Mostrar tabela como tabela de dados
pt_pt: Mostrar tabela como tabela de dados
ro_ro: Afișați tabelul ca tabel de date
ru_ru: Показать таблицу как таблицу данных
sv_se: Visa tabell som datatabell

source: Show Tickets Grouped by:
bg_bg: Покажете билети, групирани по:
cs_cz: Zobrazit vstupenky seskupené podle:
da_dk: Vis billetter grupperet efter:
de_de: Tickets anzeigen gruppiert nach:
el: Εμφάνιση εισιτηρίων ομαδοποιημένα ανά:
es_cl: Entradas agrupadas por:
fi: Näytä liput ryhmiteltynä:
fr_be: Billets de spectacle regroupés par :
it_it: Biglietti per spettacoli raggruppati per:
ja: ショーチケットのグループ分け
nl_nl: Toon Tickets Gegroepeerd op:
pl_pl: Bilety pogrupowane według:
pt_br: Ingressos de shows agrupados por:
pt_pt: Bilhetes para espectáculos agrupados por:
ro_ro: Bilete de spectacol grupate după:
ru_ru: Билеты на шоу сгруппированы по:
sv_se: Visa biljetter Grupperade efter:

source: Show Tickets Number with Raffle image in background (Thank you Page / Email )
bg_bg: Показване на броя на билетите с изображение на томболата във фонов режим (Благодарствена страница / имейл)
cs_cz: Zobrazit počet vstupenek s obrázkem tomboly na pozadí (děkovná stránka / e-mail )
da_dk: Vis billetnummer med tombola-billede i baggrunden (Tak-side / e-mail)
de_de: Ticketnummer mit Verlosungsbild im Hintergrund anzeigen (Dankeseite / E-Mail)
el: Εμφάνιση αριθμού εισιτηρίων με εικόνα κλήρωσης στο φόντο (Ευχαριστώ σελίδα / email)
es_cl: Mostrar Número de Tickets con imagen de la Rifa de fondo (Página de Agradecimiento / Email )
fi: Näytä lippujen lukumäärä ja arpajaisten kuva taustalla (Kiitos Sivu / Sähköposti )
fr_be: Afficher le nombre de tickets avec l'image de la tombola en arrière-plan (page de remerciement / e-mail)
it_it: Mostra il numero di biglietti con l'immagine della lotteria sullo sfondo (pagina di ringraziamento / e-mail)
ja: 抽選画像を背景にチケット番号を表示 (サンキューページ / メール)
nl_nl: Toon Tickets Aantal met Raffle afbeelding op achtergrond (Bedankpagina / E-mail )
pl_pl: Pokaż liczbę biletów z obrazem loterii w tle (strona podziękowania / e-mail)
pt_br: Mostrar número de ingressos com a imagem da rifa em fundo (Página de agradecimento / Email )
pt_pt: Mostrar o número de bilhetes com a imagem da rifa em fundo (Página de agradecimento / Email )
ro_ro: Afișați numărul de bilete cu imaginea tombola în fundal (Pagina de mulțumire / Email)
ru_ru: Показать количество билетов с изображением лотереи на заднем плане (страница благодарности / электронная почта)
sv_se: Visa biljetternas nummer med en bild av lotteriet i bakgrunden (tacksida/mail)

source: Showing page %s of %s
bg_bg: Показване на страница %s от %s
cs_cz: Zobrazení stránky %s z %s
da_dk: Viser side %s af %s
de_de: Zeigt Seite %s von %s
el: Εμφάνιση της σελίδας %s της %s
es_cl: Mostrando página %s de %s
fi: Näytetään sivu %s %s:stä
fr_be: Affichage de la page %s de %s
it_it: Mostra la pagina %s di %s
ja: s の %s ページを表示しています。
nl_nl: Pagina %s van %s weergeven
pl_pl: Wyświetlanie strony %s z %s
pt_br: Exibindo a página %s de %s
pt_pt: A mostrar a página %s de %s
ro_ro: Afișarea paginii %s din %s
ru_ru: Показывает страницу %s из %s
sv_se: Visar sidan %s av %s

source: Sold
bg_bg: Продава се
cs_cz: Prodává se na
da_dk: Solgt
de_de: Verkauft
el: Πωλείται
es_cl: Vendido
fi: Myyty
fr_be: Vendu
it_it: Venduto
ja: 売約済み
nl_nl: Verkocht
pl_pl: Sprzedany
pt_br: Vendido
pt_pt: Vendido
ro_ro: Vândut
ru_ru: Продано
sv_se: Såld

source: Sold Tickets
bg_bg: Продадени билети
cs_cz: Prodané vstupenky
da_dk: Solgte billetter
de_de: Verkaufte Tickets
el: Πωλημένα εισιτήρια
es_cl: Entradas vendidas
fi: Myydyt liput
fr_be: Billets vendus
it_it: Biglietti venduti
ja: チケットの販売
nl_nl: Verkochte tickets
pl_pl: Bilety sprzedane
pt_br: Bilhetes vendidos
pt_pt: Bilhetes vendidos
ro_ro: Bilete vândute
ru_ru: Проданные билеты
sv_se: Sålda biljetter

source: Sold Time Hours ago (less than 24 hours)
bg_bg: Продадено време Преди часове (по-малко от 24 часа)
cs_cz: Prodaný čas Před hodinami (méně než 24 hodin)
da_dk: Solgt tid for timer siden (mindre end 24 timer)
de_de: Verkauft Zeit vor Stunden (weniger als 24 Stunden)
el: Ώρες πριν (λιγότερο από 24 ώρες)
es_cl: Hora de venta Hace horas (menos de 24 horas)
fi: Myyty aika Tuntia sitten (alle 24 tuntia sitten)
fr_be: Temps de vente Il y a quelques heures (moins de 24 heures)
it_it: Tempo di vendita Ore fa (meno di 24 ore)
ja: 販売時間 数時間前（24時間以内）
nl_nl: Uren geleden verkocht (minder dan 24 uur)
pl_pl: Czas sprzedaży Godziny temu (mniej niż 24 godziny)
pt_br: Tempo de venda Horas atrás (menos de 24 horas)
pt_pt: Tempo de venda Horas atrás (menos de 24 horas)
ro_ro: Vândut timp Acum câteva ore (mai puțin de 24 de ore)
ru_ru: Продано Несколько часов назад (менее 24 часов)
sv_se: Såld Tid Timmar sedan (mindre än 24 timmar)

source: Sold Time Minutes ago (less than 1 hour)
bg_bg: Продадено време Преди минути (по-малко от 1 час)
cs_cz: Prodaný čas Před několika minutami (méně než 1 hodina)
da_dk: Solgt tid for minutter siden (mindre end 1 time)
de_de: Verkauft Zeit vor Minuten (weniger als 1 Stunde)
el: Πωλήθηκε ώρα Πριν από λίγα λεπτά (λιγότερο από 1 ώρα)
es_cl: Tiempo de venta Hace minutos (menos de 1 hora)
fi: Myyty aika minuuttia sitten (alle 1 tunti)
fr_be: Temps de vente Il y a quelques minutes (moins d'une heure)
it_it: Tempo di vendita Minuti fa (meno di 1 ora)
ja: 販売時間 分前（1時間未満）
nl_nl: Tijd Minuten geleden verkocht (minder dan 1 uur)
pl_pl: Czas sprzedaży Minuty temu (mniej niż 1 godzina)
pt_br: Tempo de venda Minutos atrás (menos de 1 hora)
pt_pt: Tempo de venda Minutos atrás (menos de 1 hora)
ro_ro: Timp de vânzare Acum câteva minute (mai puțin de 1 oră)
ru_ru: Продано Несколько минут назад (менее 1 часа)
sv_se: Såld tid För några minuter sedan (mindre än 1 timme)

source: Some data to display for this variation.
bg_bg: Някои данни за показване за тази вариация.
cs_cz: Některá data k zobrazení pro tuto variantu.
da_dk: Nogle data, der skal vises for denne variation.
de_de: Einige Daten, die für diese Variante angezeigt werden sollen.
el: Ορισμένα δεδομένα που πρέπει να εμφανιστούν για αυτή την παραλλαγή.
es_cl: Algunos datos a mostrar para esta variación.
fi: Joitakin tietoja näytettäväksi tätä muunnelmaa varten.
fr_be: Quelques données à afficher pour cette variation.
it_it: Alcuni dati da visualizzare per questa variante.
ja: このバリエーションで表示されるいくつかのデータ。
nl_nl: Enkele gegevens om weer te geven voor deze variatie.
pl_pl: Niektóre dane do wyświetlenia dla tej odmiany.
pt_br: Alguns dados a serem exibidos para essa variação.
pt_pt: Alguns dados a apresentar para esta variação.
ro_ro: Unele date de afișat pentru această variație.
ru_ru: Некоторые данные для отображения этой вариации.
sv_se: Vissa data ska visas för denna variant.

source: Some themes change the position of hooks with different style or html applied to the page.
bg_bg: Някои теми променят позицията на кукичките с различен стил или html, приложен към страницата.
cs_cz: Některá témata mění pozici háčků pomocí různých stylů nebo html použitých na stránce.
da_dk: Nogle temaer ændrer placeringen af kroge med forskellige stilarter eller html, der anvendes på siden.
de_de: Manche Themes ändern die Position der Haken, indem sie einen anderen Stil oder HTML-Code auf die Seite anwenden.
el: Ορισμένα θέματα αλλάζουν τη θέση των αγκίστρων με διαφορετικό στυλ ή html που εφαρμόζεται στη σελίδα.
es_cl: Algunos temas cambian la posición de los ganchos con diferente estilo o html aplicado a la página.
fi: Jotkin teemat muuttavat koukkujen sijaintia eri tyylillä tai html:llä, jota sovelletaan sivulle.
fr_be: Certains thèmes modifient la position des crochets en fonction du style ou du code html appliqué à la page.
it_it: Alcuni temi cambiano la posizione dei ganci con uno stile diverso o con l'html applicato alla pagina.
ja: テーマによっては、ページに適用されるスタイルやhtmlが異なると、フックの位置が変わるものがあります。
nl_nl: Sommige thema's veranderen de positie van haken door een andere stijl of html toe te passen op de pagina.
pl_pl: Niektóre motywy zmieniają pozycję haków za pomocą różnych stylów lub html zastosowanych do strony.
pt_br: Alguns temas alteram a posição dos ganchos com estilos ou html diferentes aplicados à página.
pt_pt: Alguns temas alteram a posição dos hooks com diferentes estilos ou html aplicados à página.
ro_ro: Unele teme modifică poziția cârligelor în funcție de stilul sau de html-ul aplicat paginii.
ru_ru: Некоторые темы изменяют положение крючков с помощью различных стилей или html, применяемых к странице.
sv_se: Vissa teman ändrar placeringen av krokar med olika stilar eller html som tillämpas på sidan.

source: Start Date
bg_bg: Начална дата
cs_cz: Datum zahájení
da_dk: Startdato
de_de: Startdatum
el: Ημερομηνία έναρξης
es_cl: Fecha de inicio
fi: Aloituspäivä
fr_be: Date de début
it_it: Data di inizio
ja: 開始日
nl_nl: Begindatum
pl_pl: Data rozpoczęcia
pt_br: Data de início
pt_pt: Data de início
ro_ro: Data de începere
ru_ru: Дата начала
sv_se: Startdatum
