Repository: common-repository/raffle-play-woo
Catalog: languages/raffle-play-woo-*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el, es_cl, fi, fr_be, it_it, ja, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sv_se

source: Display information to user when raffle is terminated, or there are no more tickets, or raffle hasnt started etc.
bg_bg: Показвайте информация на потребителя, когато томболата е прекратена, няма повече билети или томболата не е започнала и т.н.
cs_cz: Zobrazení informace uživateli, když je tombola ukončena, nebo nejsou k dispozici žádné další lístky, nebo tombola nebyla zahájena atd.
da_dk: Vis information til brugeren, når tombolaen er afsluttet, eller der ikke er flere lodder, eller tombolaen ikke er startet osv.
de_de: Informationen anzeigen, wenn die Verlosung beendet ist, es keine Lose mehr gibt oder die Verlosung nicht begonnen hat usw.
el: Εμφάνιση πληροφοριών στο χρήστη όταν η κλήρωση τερματίζεται, ή δεν υπάρχουν άλλα εισιτήρια, ή η κλήρωση δεν έχει ξεκινήσει κ.λπ.
es_cl: Mostrar información al usuario cuando la rifa ha terminado, o no hay más boletos, o la rifa no ha comenzado, etc.
fi: Näyttää käyttäjälle tiedon, kun arpajaiset on päättynyt, tai kun lippuja ei ole enää jäljellä, tai kun arpajaiset eivät ole alkaneet jne.
fr_be: Afficher des informations à l'utilisateur lorsque la tombola est terminée, qu'il n'y a plus de tickets, que la tombola n'a pas commencé, etc.
it_it: Visualizza informazioni all'utente quando la lotteria è terminata, o non ci sono più biglietti, o la lotteria non è iniziata, ecc.
ja: くじが終了したとき、チケットがなくなったとき、くじが始まっていないときなどに、ユーザーに情報を表示します。
nl_nl: Toon informatie aan de gebruiker als de loterij is beëindigd, of als er geen kaartjes meer zijn, of als de loterij niet is begonnen enz.
pl_pl: Wyświetlanie informacji dla użytkownika, gdy loteria zostanie zakończona lub nie ma już losów, lub loteria się nie rozpoczęła itp.
pt_br: Exibir informações para o usuário quando o sorteio for encerrado, ou quando não houver mais bilhetes, ou quando o sorteio não tiver começado etc.
pt_pt: Mostrar informações ao utilizador quando o sorteio termina, ou não há mais bilhetes, ou o sorteio não começou, etc.
ro_ro: Afișarea de informații pentru utilizator atunci când tombola se încheie, sau când nu mai există bilete, sau când tombola nu a început etc.
ru_ru: Отображение информации для пользователя, когда лотерея завершена, или нет больше билетов, или лотерея не началась и т.д.
sv_se: Visa information till användaren när lotteriet är avslutat, eller det inte finns några fler lotter, eller lotteriet inte har startat etc.

source: Display message when no tickets found
bg_bg: Показване на съобщение, когато не са намерени билети
cs_cz: Zobrazení zprávy, když nebyly nalezeny žádné tipy
da_dk: Vis besked, når der ikke er fundet nogen billetter
de_de: Meldung anzeigen, wenn keine Tickets gefunden wurden
el: Εμφάνιση μηνύματος όταν δεν βρέθηκαν εισιτήρια
es_cl: Mostrar mensaje cuando no se encuentran entradas
fi: Näytä viesti, kun lippuja ei löydy
fr_be: Affichage d'un message lorsqu'aucun billet n'a été trouvé
it_it: Visualizzare il messaggio quando non si trovano biglietti
ja: チケットが見つからない場合のメッセージ表示
nl_nl: Bericht weergeven als er geen tickets zijn gevonden
pl_pl: Wyświetlanie komunikatu, gdy nie znaleziono biletów
pt_br: Exibir mensagem quando nenhum tíquete for encontrado
pt_pt: Mostrar mensagem quando não forem encontrados bilhetes
ro_ro: Afișarea unui mesaj atunci când nu se găsesc bilete
ru_ru: Отображение сообщения о том, что билетов не найдено
sv_se: Visa meddelande när inga biljetter hittas

source: display table as data table
bg_bg: показване на таблицата като таблица с данни
cs_cz: zobrazit tabulku jako datovou tabulku
da_dk: vis tabel som datatabel
de_de: tabelle als Datentabelle anzeigen
el: εμφάνιση πίνακα ως πίνακα δεδομένων
es_cl: mostrar tabla como tabla de datos
fi: näyttää taulukon datataulukkona
fr_be: afficher le tableau en tant que tableau de données
it_it: visualizzare la tabella come tabella di dati
ja: データテーブルとしてテーブルを表示
nl_nl: tabel weergeven als gegevenstabel
pl_pl: wyświetlanie tabeli jako tabeli danych
pt_br: exibir tabela como tabela de dados
pt_pt: exibir tabela como tabela de dados
ro_ro: afișarea tabelului ca tabel de date
ru_ru: отображение таблицы в виде таблицы данных
sv_se: visa tabell som datatabell

source: Do not generate Raffle Tickets for Orders with Status:
bg_bg: Да не се генерират билети за томбола за поръчки със статус:
cs_cz: Nevytvářejte tombolové lístky pro objednávky se stavem:
da_dk: Generér ikke lodder til ordrer med status:
de_de: Erstelle keine Verlosungsscheine für Bestellungen mit Status:
el: Μην δημιουργείτε λαχνούς κλήρωσης για παραγγελίες με Κατάσταση:
es_cl: No generar Boletos de Rifa para Pedidos con Estado:
fi: Älä luo arpalippuja tilauksille, joiden tila on Status:
fr_be: Ne pas générer de tickets de tombola pour les commandes ayant un statut :
it_it: Non generare biglietti della lotteria per gli ordini con stato:
ja: ステータスのある注文に対して抽選券を生成しない：
nl_nl: Genereer geen Raffle Tickets voor Bestellingen met Status:
pl_pl: Nie generuj losów dla zamówień ze statusem:
pt_br: Não gere bilhetes de rifa para pedidos com status:
pt_pt: Não gerar bilhetes de rifa para encomendas com estado:
ro_ro: Nu generați bilete de tombolă pentru comenzile cu statusul:
ru_ru: Не генерируйте лотерейные билеты для заказов со статусом:
sv_se: Generera inte lotter för order med status:

source: Do you want to display a countdown in the home page? or any other page?
bg_bg: Искате ли да показвате обратно броене в началната страница или в някоя друга страница?
cs_cz: Chcete zobrazit odpočet na domovské stránce? nebo na jiné stránce?
da_dk: Vil du vise en nedtælling på startsiden eller en anden side?
de_de: Willst du einen Countdown auf der Startseite oder einer anderen Seite anzeigen?
el: Θέλετε να εμφανίσετε μια αντίστροφη μέτρηση στην αρχική σελίδα; ή σε οποιαδήποτε άλλη σελίδα
es_cl: ¿Desea mostrar una cuenta atrás en la página de inicio o en cualquier otra página?
fi: Haluatko näyttää lähtölaskennan etusivulla? tai millä tahansa muulla sivulla?
fr_be: Voulez-vous afficher un compte à rebours sur la page d'accueil ? ou sur une autre page ?
it_it: Si vuole visualizzare un conto alla rovescia nella home page o in qualsiasi altra pagina?
ja: ホームページにカウントダウンを表示しますか？
nl_nl: Wil je een countdown weergeven op de startpagina? of op een andere pagina?
pl_pl: Czy chcesz wyświetlać odliczanie na stronie głównej lub innej stronie?
pt_br: Você deseja exibir uma contagem regressiva na página inicial ou em qualquer outra página?
pt_pt: Pretende apresentar uma contagem decrescente na página inicial ou em qualquer outra página?
ro_ro: Doriți să afișați o numărătoare inversă în pagina principală? sau în orice altă pagină?
ru_ru: Вы хотите отображать обратный отсчет на главной или любой другой странице?
sv_se: Vill du visa en nedräkning på startsidan eller någon annan sida?

source: Doc - Default Raffle Setup
bg_bg: Документ - Настройка на томболата по подразбиране
cs_cz: Dokument - Výchozí nastavení tomboly
da_dk: Doc - Standardopsætning af lodtrækning
de_de: Doc - Standardeinstellungen für Verlosungen
el: Έγγραφο - Προεπιλεγμένη ρύθμιση κλήρωσης
es_cl: Doc - Configuración de la rifa por defecto
fi: Doc - Arpajaisten oletusasetukset
fr_be: Doc - Configuration par défaut de la loterie
it_it: Doc - Impostazione predefinita della lotteria
ja: Doc - デフォルトのラッフルセットアップ
nl_nl: Doc - Standaard opzet van de loterij
pl_pl: Dokument - Domyślna konfiguracja loterii
pt_br: Doc - Configuração do sorteio padrão
pt_pt: Doc - Configuração de Sorteio por Defeito
ro_ro: Doc - Configurarea implicită a tombola
ru_ru: Doc - Настройка розыгрыша по умолчанию
sv_se: Doc - Standardinställning för utlottning

source: Doc - Email PDF Attachment
bg_bg: Doc - PDF прикачен файл по имейл
cs_cz: Dokument - Příloha PDF e-mailem
da_dk: Doc - E-mail PDF-bidrag til e-mail
de_de: Doc - E-Mail PDF-Anhang
el: Έγγραφο - Συνημμένο PDF μέσω email
es_cl: Doc - Adjuntar PDF por correo electrónico
fi: Doc - Sähköpostin PDF-liite
it_it: Doc - Allegato PDF via e-mail
ja: Doc - Email PDF 添付ファイル
nl_nl: Doc - E-mail PDF bijlage
pt_br: Doc - Email PDF Anexo
pt_pt: Doc - Email PDF Anexo
ro_ro: Doc - Atașament PDF prin e-mail
ru_ru: Doc - Вложение PDF по электронной почте
sv_se: Doc - E-post PDF-bilaga

source: Doc - Installation
bg_bg: Doc - Инсталация
cs_cz: Dokument - Instalace
el: Έγγραφο - Εγκατάσταση
es_cl: Doc - Instalación
fi: Doc - Asennus
it_it: Doc - Installazione
ja: Doc - インストール
nl_nl: Doc - Installatie
pl_pl: Doc - Instalacja
pt_br: Doc - Instalação
pt_pt: Doc - Instalação
ro_ro: Doc - Instalare
ru_ru: Doc - Установка

source: Doc - Raffles Setup
bg_bg: Doc - Настройване на томболи
cs_cz: Doc - Nastavení tomboly
da_dk: Doc - Opsætning af tombolaer
de_de: Doc - Gewinnspiele einrichten
el: Doc - Ρύθμιση κληρώσεων
es_cl: Doc - Preparación de rifas
fi: Doc - Arpajaisten järjestäminen
fr_be: Doc - Mise en place des tirages au sort
it_it: Doc - Allestimento della lotteria
ja: ドク - ラッフルセットアップ
nl_nl: Doc - Raffles opzetten
pl_pl: Doc - Organizacja loterii
pt_br: Doc - Configuração de rifas
pt_pt: Doc - Configuração de rifas
ro_ro: Doc - Configurarea tombolelor
ru_ru: Док - Настройка розыгрышей
sv_se: Doc - Uppläggning av utlottningar

source: Doc - Reports Page
bg_bg: Doc - Страница с отчети
cs_cz: Dokument - Stránka se zprávami
da_dk: Doc - Rapporter side
de_de: Doc - Berichte Seite
el: Έγγραφο - Εκθέσεις Σελίδα
es_cl: Doc - Página de informes
fi: Doc - Raportit Sivu
fr_be: Doc - Page des rapports
it_it: Doc - Pagina dei rapporti
ja: Doc - レポートページ
nl_nl: Doc - Rapporten Pagina
pl_pl: Doc - Raporty Strona
pt_br: Doc - Página de relatórios
pt_pt: Doc - Página de relatórios
ro_ro: Doc - Rapoarte Pagina de rapoarte
ru_ru: Doc - Страница отчетов
sv_se: Doc - Rapporter

source: Doc - Winners Page
bg_bg: Doc - Страница на победителите
cs_cz: Doc - Stránka vítězů
da_dk: Doc - Vindere side
de_de: Doc - Gewinner Seite
el: Doc - Σελίδα νικητών
es_cl: Doc - Página de ganadores
fi: Doc - Voittajien sivu
fr_be: Doc - Page des gagnants
it_it: Doc - Pagina dei vincitori
ja: ドック - 当選者ページ
nl_nl: Doc - Winnaars Pagina
pl_pl: Doc - Strona zwycięzców
pt_br: Doc - Página dos Vencedores
pt_pt: Doc - Página dos Vencedores
ro_ro: Doc - Pagina câștigătorilor
ru_ru: Док - Страница победителей
sv_se: Doc - Vinnarsidan

source: Documentation - How to add custom data to pdf. View %s
bg_bg: Документация - Как да добавяте персонализирани данни в pdf. Преглед на %s
cs_cz: Dokumentace - Jak přidat vlastní data do pdf. Zobrazit %s
da_dk: Dokumentation - Sådan tilføjes brugerdefinerede data til pdf. Vis %s
de_de: Dokumentation - So fügst du benutzerdefinierte Daten zu pdf hinzu. Ansicht %s
el: Τεκμηρίωση - Πώς να προσθέσετε προσαρμοσμένα δεδομένα σε pdf. Προβολή %s
es_cl: Documentación - Cómo añadir datos personalizados a pdf. Ver %s
fi: Dokumentaatio - Mukautettujen tietojen lisääminen pdf-tiedostoon. Näytä %s
fr_be: Documentation - Comment ajouter des données personnalisées à un pdf. Vue %s
it_it: Documentazione - Come aggiungere dati personalizzati al pdf. Visualizza %s
ja: ドキュメント - pdf にカスタム・データを追加する方法。表示 %s
nl_nl: Documentatie - Aangepaste gegevens toevoegen aan pdf. Weergeven %s
pl_pl: Dokumentacja - Jak dodać niestandardowe dane do pliku pdf. Wyświetl %s
pt_br: Documentação - Como adicionar dados personalizados ao pdf. Exibir %s
pt_pt: Documentação - Como adicionar dados personalizados ao pdf. Ver %s
ro_ro: Documentație - Cum să adăugați date personalizate la pdf. Vizualizare %s
ru_ru: Документация - Как добавить пользовательские данные в pdf. Просмотр %s
sv_se: Dokumentation - Hur man lägger till anpassade data i pdf. Visa %s

source: Domain License
bg_bg: Лиценз за домейн
cs_cz: Licence na doménu
da_dk: Domænelicens
de_de: Domain-Lizenz
el: Άδεια χρήσης τομέα
es_cl: Licencia de dominio
fi: Domain-lisenssi
fr_be: Licence de domaine
it_it: Licenza di dominio
ja: ドメインライセンス
nl_nl: Domein Licentie
pl_pl: Licencja na domenę
pt_br: Licença de domínio
pt_pt: Licença de domínio
ro_ro: Licență de domeniu
ru_ru: Лицензия на домен
sv_se: Domänlicens

source: Drag & drop to remove from Report Columns
bg_bg: Влачете и пуснете, за да премахнете от колоните на отчета
cs_cz: Odstranění ze sloupců sestavy přetažením myší
da_dk: Træk og slip for at fjerne fra rapportkolonner
de_de: Drag & Drop zum Entfernen aus Berichtsspalten
el: Drag & drop για να αφαιρέσετε από τις στήλες της έκθεσης
es_cl: Arrastrar y soltar para eliminar de las columnas del informe
fi: Poista raportin sarakkeista vetämällä ja pudottamalla
fr_be: Glisser-déposer pour supprimer des colonnes du rapport
it_it: Trascinare e rilasciare per rimuovere le colonne del rapporto
ja: ドラッグ＆ドロップでレポートカラムから削除可能
nl_nl: Slepen om uit Rapportkolommen te verwijderen
pl_pl: Przeciągnij i upuść, aby usunąć z kolumn raportu
pt_br: Arrastar e soltar para remover das colunas de relatório
pt_pt: Arrastar e largar para remover das Colunas de Relatório
ro_ro: Trageți și fixați pentru a elimina din coloanele raportului
ru_ru: Перетаскивание для удаления из столбцов отчета
sv_se: Dra och släpp för att ta bort från rapportkolumner

source: Due to lack of transparency, we do not provide random winner generator
bg_bg: Поради липса на прозрачност не предоставяме генератор на случайни победители
cs_cz: Z důvodu nedostatečné transparentnosti neposkytujeme generátor náhodných výherců
da_dk: På grund af manglende gennemsigtighed leverer vi ikke en generator til tilfældige vindere
de_de: Aufgrund mangelnder Transparenz bieten wir keinen Zufallsgenerator für Gewinner
el: Λόγω έλλειψης διαφάνειας, δεν παρέχουμε γεννήτρια τυχαίων νικητών
es_cl: Debido a la falta de transparencia, no proporcionamos un generador aleatorio de ganadores
fi: Avoimuuden puutteen vuoksi emme tarjoa satunnaista voittajageneraattoria
fr_be: Par manque de transparence, nous ne fournissons pas de générateur de gagnants aléatoires
it_it: Per mancanza di trasparenza, non forniamo un generatore di vincitori casuali
ja: 透明性を確保するため、ランダム当選ジェネレータは提供しておりません。
nl_nl: Wegens gebrek aan transparantie bieden we geen generator voor willekeurige winnaars
pl_pl: Ze względu na brak przejrzystości, nie zapewniamy losowego generatora zwycięzców
pt_br: Devido à falta de transparência, não fornecemos um gerador vencedor aleatório
pt_pt: Devido à falta de transparência, não fornecemos um gerador vencedor aleatório
ro_ro: Datorită lipsei de transparență, nu oferim un generator aleatoriu de câștigători
ru_ru: В связи с отсутствием прозрачности, мы не предоставляем генератор случайных победителей
sv_se: På grund av bristande öppenhet tillhandahåller vi ingen generator för slumpmässiga vinnare

source: Duplicates
bg_bg: Дубликати
cs_cz: Duplikáty
da_dk: Duplikater
de_de: Dupliziert
el: Διπλότυπα
es_cl: Duplicados
fi: Kaksoiskappaleet
fr_be: Doublons
it_it: Duplicati
ja: 重複
nl_nl: Duplicaten
pl_pl: Duplikaty
pt_br: Duplicatas
pt_pt: Duplicados
ro_ro: Duplicuri
ru_ru: Дубликаты
sv_se: Dubbletter

source: Duplicates found in this raffle
bg_bg: Открити дубликати в тази томбола
cs_cz: Duplikáty nalezené v této tombole
da_dk: Duplikater fundet i denne lodtrækning
de_de: Duplikate in dieser Verlosung gefunden
el: Βρέθηκαν αντίγραφα σε αυτή την κλήρωση
es_cl: Duplicados encontrados en este sorteo
fi: Tässä arvonnassa löydetyt kaksoiskappaleet
fr_be: Doublons trouvés dans cette tombola
it_it: Duplicati trovati in questa lotteria
ja: このくじで重複が見つかりました。
nl_nl: Duplicaten gevonden in deze loterij
pl_pl: Duplikaty znalezione w tej loterii
pt_br: Duplicatas encontradas nesta rifa
pt_pt: Duplicados encontrados neste sorteio
ro_ro: Duplicuri găsite în această tombolă
ru_ru: В этой лотерее обнаружены дубликаты
sv_se: Duplikat hittades i denna utlottning

source: Each Setting explained for PDF Attachment. View %s
bg_bg: Всяка настройка е обяснена за прикачен файл PDF. Преглед %s
cs_cz: Každé nastavení vysvětleno pro přílohu PDF. Zobrazit %s
da_dk: Hver indstilling forklaret for PDF-vedhæftning. Vis %s
de_de: Jede Einstellung wird für den PDF-Anhang erklärt. Ansicht %s
el: Κάθε ρύθμιση εξηγείται για το συνημμένο PDF. Προβολή %s
es_cl: Explicación de cada ajuste para archivos PDF adjuntos. Ver %s
fi: Jokainen asetus selitetään PDF-liitettä varten. Näytä %s
fr_be: Chaque paramètre est expliqué pour les pièces jointes PDF. Vue %s
it_it: Ogni impostazione è spiegata per l'allegato PDF. Visualizza %s
ja: PDF添付ファイルの各設定について説明します。表示 %s
nl_nl: Elke instelling wordt uitgelegd voor PDF-bijlagen. Weergave %s
pl_pl: Każde ustawienie wyjaśnione dla załącznika PDF. Widok %s
pt_br: Cada configuração explicada para o anexo PDF. Exibir %s
pt_pt: Cada definição explicada para o anexo PDF. Ver %s
ro_ro: Fiecare setare explicată pentru atașarea PDF. Vizualizare %s
ru_ru: Каждый параметр объясняется для вложения PDF. Просмотр %s
sv_se: Varje inställning förklaras för PDF-bilaga. Visa %s

source: Edit
bg_bg: Редактиране на
cs_cz: Upravit
da_dk: Rediger
de_de: Bearbeiten
el: Επεξεργασία
es_cl: Editar
fi: Muokkaa
fr_be: Editer
it_it: Modifica
ja: 編集
nl_nl: Bewerk
pl_pl: Edytuj
pt_br: Editar
pt_pt: Editar
ro_ro: Editați
ru_ru: Редактировать
sv_se: Redigera

source: Edit Raffle
bg_bg: Редактиране на томбола
cs_cz: Upravit tombolu
da_dk: Rediger lodtrækning
de_de: Tombola bearbeiten
el: Επεξεργασία κλήρωσης
es_cl: Editar sorteo
fi: Muokkaa arvonta
fr_be: Editer le tirage au sort
it_it: Modifica della lotteria
ja: 編集ラッフル
nl_nl: Raffle bewerken
pl_pl: Edycja loterii
pt_br: Editar Sorteio
pt_pt: Editar Sorteio
ro_ro: Editați Raffle
ru_ru: Редактировать розыгрыш
sv_se: Redigera utlottning

source: Edit Ticket
bg_bg: Редактиране на билет
cs_cz: Upravit letenku
da_dk: Rediger billet
de_de: Ticket bearbeiten
el: Επεξεργασία εισιτηρίου
es_cl: Editar billete
fi: Muokkaa lippua
fr_be: Modifier le ticket
it_it: Modifica del biglietto
ja: チケットの編集
nl_nl: Bewerk ticket
pl_pl: Edytuj bilet
pt_br: Editar bilhete
pt_pt: Editar bilhete
ro_ro: Editare bilet
ru_ru: Редактировать билет
sv_se: Redigera biljett

source: eg: 20/100 tickets sold - 80 left
bg_bg: например: 20/100 продадени билета - остават 80
cs_cz: např.: 20/100 prodaných vstupenek - zbývá 80
da_dk: fx: 20/100 billetter solgt - 80 tilbage
de_de: z.B.: 20/100 Tickets verkauft - 80 übrig
el: π.χ.: 20/100 εισιτήρια πουλήθηκαν - 80 έμειναν
es_cl: ej: 20/100 entradas vendidas - quedan 80
fi: esim: 20/100 myytyä lippua - 80 jäljellä
fr_be: ex : 20/100 billets vendus - 80 restants
it_it: es: 20/100 biglietti venduti - 80 rimasti
ja: 例：20/100のチケットが売れ、残り80枚
nl_nl: bijv.: 20/100 tickets verkocht - 80 over
pl_pl: np.: 20/100 biletów sprzedanych - pozostało 80
pt_br: por exemplo: 20/100 ingressos vendidos - 80 restantes
pt_pt: ex: 20/100 bilhetes vendidos - restam 80
ro_ro: de exemplu: 20/100 bilete vândute - 80 rămase
ru_ru: например: 20/100 билетов продано - осталось 80
sv_se: t.ex.: 20/100 sålda biljetter - 80 kvar

source: Eg: Leading zero set to 5, prefix T-, ticket is 12 => result: T-00012
bg_bg: Например: водещата нула е 5, префиксът T-, билетът е 12 => резултат: T-00012
cs_cz: Např.: Vedoucí nula nastavena na 5, prefix T-, tip je 12 => výsledek: T-00012
da_dk: Fx: Førende nul sat til 5, præfiks T-, billet er 12 => resultat: T-00012
de_de: Beispiel: Führende Null auf 5 gesetzt, Präfix T-, Ticket ist 12 => Ergebnis: T-00012
el: Π.χ.: Το ηγετικό μηδέν τίθεται σε 5, το πρόθεμα T-, το εισιτήριο είναι 12 => αποτέλεσμα: T-00012
es_cl: Ej: Cero inicial a 5, prefijo T-, ticket es 12 => resultado: T-00012
fi: Esim: Johtava nolla on 5, etuliite T-, lippu on 12 => tulos: T-00012
fr_be: Par exemple : le zéro initial est fixé à 5, préfixe T-, le ticket est 12 => résultat : T-00012
it_it: Ad esempio: zero iniziale impostato su 5, prefisso T-, biglietto 12 => risultato: T-00012
ja: 例：先頭のゼロを5に設定、プレフィックスT-、チケットは12⇒結果：T-00012
nl_nl: Bijv: voorloopnul ingesteld op 5, voorvoegsel T-, ticket is 12 => resultaat: T-00012
pl_pl: Np.: zero wiodące ustawione na 5, prefiks T-, bilet to 12 => wynik: T-00012
pt_br: Por exemplo: zero à esquerda definido como 5, prefixo T-, tíquete é 12 => resultado: T-00012
pt_pt: Por exemplo: zero à esquerda definido para 5, prefixo T-, bilhete é 12 => resultado: T-00012
ro_ro: De exemplu: zero de frunte setat la 5, prefixul T-, biletul este 12 => rezultat: T-00012
ru_ru: Например: Ведущий ноль установлен на 5, префикс T-, билет равен 12 => результат: T-00012
sv_se: T.ex.: Ledande nolla satt till 5, prefix T-, biljett är 12 => resultat: T-00012

source: Eg: Raffle draw is on 25th of June 2021
bg_bg: Например: тегленето на томболата е на 25 юни 2021 г
cs_cz: Například: Losování tomboly se koná 25. června 2021
da_dk: F.eks.: lodtrækningen finder sted den 25. juni 2021
de_de: Beispiel: Die Verlosung findet am 25. Juni 2021 statt
el: Π.χ.: Η κλήρωση της κλήρωσης είναι στις 25 Ιουνίου 2021
es_cl: Ej: El sorteo es el 25 de junio de 2021
fi: Esim: Arpajaiset arvotaan 25. kesäkuuta 2021
fr_be: Par exemple, le tirage au sort de la tombola a lieu le 25 juin 2021
it_it: Ad esempio: l'estrazione della lotteria è il 25 giugno 2021
ja: 例：ラッフルの抽選日は2021年6月25日です。
nl_nl: Voorbeeld: De trekking van de loterij is op 25 juni 2021
pl_pl: Przykład: losowanie loterii odbędzie się 25 czerwca 2021 r
pt_br: Ex: Sorteio de rifa é em 25 de junho de 2021
pt_pt: Ex: sorteio da rifa é a 25 de Junho de 2021
ro_ro: De exemplu: Extragerea pentru tombolă are loc pe 25 iunie 2021
ru_ru: Например: розыгрыш лотереи состоится 25 июня 2021 года
sv_se: T.ex.: Dragningen i lotteriet sker den 25 juni 2021

source: eg: Raffle has 1000 tickets available, the progress will show.
bg_bg: например: В томболата има 1000 налични билета, напредъкът ще покаже.
cs_cz: např.: Tombola má k dispozici 1000 vstupenek, zobrazí se průběh.
da_dk: f.eks: Tombolaen har 1000 lodder til rådighed, og status vises.
de_de: z.B.: Die Verlosung hat 1000 Lose zur Verfügung, der Fortschritt wird angezeigt.
el: π.χ.: Η κλήρωση έχει 1000 διαθέσιμους λαχνούς, θα εμφανιστεί η πρόοδος.
es_cl: eg: La rifa tiene 1000 boletos disponibles, el progreso se mostrará.
fi: esim: Arpajaisissa on 1000 lippua saatavilla, ja näytetään edistyminen.
fr_be: ex : La tombola a 1000 tickets disponibles, la progression s'affichera.
it_it: ad esempio: la lotteria ha 1000 biglietti disponibili, il progresso viene visualizzato.
ja: 例：ラッフルには1000枚のチケットがあります。
nl_nl: bijvoorbeeld: Raffle heeft 1000 kaartjes beschikbaar, de voortgang wordt weergegeven.
pl_pl: np.: W loterii dostępnych jest 1000 losów, postęp będzie widoczny.
pt_br: por exemplo: A rifa tem 1000 bilhetes disponíveis, o progresso será exibido.
pt_pt: por exemplo: A rifa tem 1000 bilhetes disponíveis, o progresso será mostrado.
ro_ro: ex: Tombola are 1000 de bilete disponibile, progresul va fi afișat.
ru_ru: например: В лотерее доступно 1000 билетов, отображается прогресс.
sv_se: t.ex.: Raffle har 1000 lotter tillgängliga, förloppet kommer att visa.
