Repository: common-repository/raffle-play-woo
Catalog: languages/raffle-play-woo-*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el, es_cl, fi, fr_be, it_it, ja, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sv_se

source: Update Cart (limit on - exceeding tickets - %d)
bg_bg: Актуализиране на количката (лимит на - превишаване на билетите - %d)
cs_cz: Aktualizovat košík (limit na - překročení tipů - %d)
da_dk: Opdater kurv (grænse på - overskrider billetter - %d)
de_de: Warenkorb aktualisieren (Limit auf - Überschreitung der Tickets - %d)
el: Ενημέρωση καλαθιού (όριο - υπέρβαση εισιτηρίων - %d)
es_cl: Actualizar Cesta (límite en - excediendo tickets - %d)
fi: Päivitä ostoskori (lippujen enimmäismäärä - %d)
fr_be: Mise à jour du panier (limite sur - dépassement des tickets - %d)
it_it: Aggiornare il carrello (limite - biglietti eccedenti - %d)
ja: カートを更新する (制限 - チケットの超過 - %d)
nl_nl: Winkelwagen bijwerken (limiet op - overschrijding tickets - %d)
pl_pl: Aktualizacja koszyka (limit na - przekroczenie biletów - %d)
pt_br: Carrinho de atualização (limite de - exceder ingressos - %d)
pt_pt: Carrinho de actualização (limite de - exceder bilhetes - %d)
ro_ro: Actualizați coșul de cumpărături (limită la - depășirea numărului de bilete - %d)
ru_ru: Обновление корзины (лимит на - превышение билетов - %d)
sv_se: Uppdatera varukorgen (gräns för - överskridande av biljetter - %d)

source: Updated - Compatible with new HPOS, and legacy order storage
bg_bg: Актуализиран - съвместим с новия HPOS и с наследеното съхранение на поръчки
cs_cz: Aktualizováno - kompatibilní s novým systémem HPOS a starším úložištěm objednávek
da_dk: Opdateret - Kompatibel med nye HPOS og ældre ordrelagre
de_de: Aktualisiert - Kompatibel mit dem neuen HPOS und der alten Auftragsspeicherung
el: Ενημερωμένο - Συμβατό με το νέο HPOS και την αποθήκευση παλαιών παραγγελιών
es_cl: Actualizado - Compatible con el nuevo HPOS y el almacenamiento de pedidos heredado
fi: Päivitetty - Yhteensopiva uuden HPOS:n ja vanhojen tilausten tallennuksen kanssa
fr_be: Mise à jour - Compatible avec les nouveaux systèmes HPOS et les anciens systèmes de stockage des commandes
it_it: Aggiornato - Compatibile con il nuovo HPOS e con l'archiviazione degli ordini precedenti
ja: 更新 - 新しいHPOSとレガシー・オーダー・ストレージに対応
nl_nl: Bijgewerkt - Compatibel met nieuwe HPOS en oude orderopslag
pl_pl: Aktualizacja - zgodność z nowym systemem HPOS i starszym magazynem zamówień
pt_br: Atualizado - Compatível com o novo HPOS e com o armazenamento de pedidos antigos
pt_pt: Atualizado - Compatível com o novo HPOS e com o armazenamento de encomendas antigo
ro_ro: Actualizat - Compatibil cu noul HPOS și cu stocarea comenzilor vechi
ru_ru: Обновлено - совместимо с новой системой HPOS и устаревшими системами хранения заказов
sv_se: Uppdaterad - Kompatibel med nya HPOS och lagring av äldre order

source: Url redirect when clicking on image (like url to product)
bg_bg: Пренасочване на URL, когато кликнете върху изображение (като URL към продукт)
cs_cz: Přesměrování url při kliknutí na obrázek (jako url na produkt)
da_dk: Url-omdirigering, når du klikker på et billede (f.eks. url til et produkt)
de_de: Url-Umleitung beim Klicken auf ein Bild (z.B. Url zum Produkt)
el: Ανακατεύθυνση Url όταν κάνετε κλικ στην εικόνα (όπως url στο προϊόν)
es_cl: Url redirigir al hacer clic en la imagen (como url al producto)
fi: Url uudelleenohjaus kun klikkaat kuvaa (kuten url tuotteeseen)
fr_be: Redirection d'url lorsque l'on clique sur une image (comme l'url du produit)
it_it: Reindirizzamento dell'URL quando si fa clic sull'immagine (come l'URL del prodotto)
ja: 画像クリック時のURLリダイレクト（商品へのURLなど）
nl_nl: Url redirect bij klikken op afbeelding (zoals url naar product)
pl_pl: Przekierowanie adresu URL po kliknięciu obrazu (np. adres URL do produktu)
pt_br: Redirecionamento de URL ao clicar em uma imagem (como o URL do produto)
pt_pt: Redireccionamento do URL ao clicar na imagem (como o URL do produto)
ro_ro: Redirecționarea url-ului atunci când faceți clic pe imagine (cum ar fi url către produs)
ru_ru: Перенаправление урла при нажатии на изображение (например, урл на товар)
sv_se: Url-omdirigering när du klickar på bilden (som url till produkten)

source: Use
bg_bg: Използвайте
cs_cz: Použijte
da_dk: Brug
de_de: Verwende
el: Χρήση
es_cl: Utilice
fi: Käytä
fr_be: Utilisation
it_it: Utilizzo
ja: 用途
nl_nl: Gebruik
pl_pl: Użycie
pt_br: Uso
pt_pt: Utilização
ro_ro: Utilizați
ru_ru: Используйте
sv_se: Användning

source: Use spaces as delimiter
bg_bg: Използване на интервали като разделител
cs_cz: Použití mezer jako oddělovače
da_dk: Brug mellemrum som afgrænsning
de_de: Leerzeichen als Begrenzungszeichen verwenden
el: Χρήση διαστημάτων ως διαχωριστικό
es_cl: Utilizar espacios como delimitador
fi: Käytä välilyöntejä erottimena
fr_be: Utiliser les espaces comme délimiteurs
it_it: Utilizzare gli spazi come delimitatore
ja: 区切り文字としてスペースを使用
nl_nl: Gebruik spaties als scheidingsteken
pl_pl: Użyj spacji jako separatora
pt_br: Usar espaços como delimitador
pt_pt: Utilizar espaços como delimitador
ro_ro: Utilizați spațiile ca delimitator
ru_ru: Используйте пробелы в качестве разделителя
sv_se: Använd mellanslag som avgränsare

source: Use Variation Product Raffle
bg_bg: Използване на вариация Продукт Томбола
cs_cz: Použít Varianta produktu Tombola
da_dk: Brug variationsprodukt Raffle
de_de: Variation verwenden Produkt Verlosung
el: Χρήση Παραλλαγή προϊόντος Κλήρωση
es_cl: Uso Variación Producto Rifa
fi: Käytä muunnelmaa Tuote Arpajaiset
fr_be: Utilisation Variation Produit Tombola
it_it: Utilizzo Variazione Prodotto Lotteria
ja: 使用バリエーション 商品抽選会
nl_nl: Gebruik Variatie Product Raffle
pl_pl: Użyj wariantu produktu Loteria
pt_pt: Utilizar Variação Produto Sorteio
ro_ro: Utilizare Variație Produs Raffle
ru_ru: Используйте вариации продукта Розыгрыш
sv_se: Användning Variation Produkt Raffle

source: Used with 'Test' option in the settings
bg_bg: Използва се с опцията "Тест" в настройките
cs_cz: Používá se s možností "Test" v nastavení
da_dk: Anvendes med "Test" i indstillingerne
de_de: Wird mit der Option "Test" in den Einstellungen verwendet
el: Χρησιμοποιείται με την επιλογή 'Test' στις ρυθμίσεις
es_cl: Se utiliza con la opción "Prueba" de los ajustes
fi: Käytetään asetusten 'Test' -vaihtoehdon kanssa
fr_be: Utilisé avec l'option "Test" dans les paramètres
it_it: Utilizzato con l'opzione "Test" nelle impostazioni
ja: 設定の'Test'オプションで使用
nl_nl: Gebruikt met de optie "Test" in de instellingen
pl_pl: Używane z opcją "Test" w ustawieniach
pt_br: Usado com a opção "Teste" nas configurações
pt_pt: Utilizado com a opção 'Teste' nas definições
ro_ro: Utilizat cu opțiunea "Test" din setări
ru_ru: Используется с опцией 'Test' в настройках
sv_se: Används med alternativet "Test" i inställningarna

source: Used with ticket number as Tkt-1001, Tkt-1002, etc. Instead of display a dull number as 1001, 1002
bg_bg: Използва се с номера на билета като Tkt-1001, Tkt-1002 и др. Вместо да показвате тъп номер като 1001, 1002
cs_cz: Používá se s číslem tipu jako Tkt-1001, Tkt-1002 atd. Místo zobrazení tupého čísla jako 1001, 1002
da_dk: Anvendes sammen med billetnummer som Tkt-1001, Tkt-1002 osv. I stedet for at vise et kedeligt nummer som 1001, 1002
de_de: Verwendet mit Ticketnummern wie Tkt-1001, Tkt-1002, etc. Anstatt eine stumpfe Nummer wie 1001, 1002 anzuzeigen
el: Χρησιμοποιείται με τον αριθμό εισιτηρίου ως Tkt-1001, Tkt-1002 κ.λπ. Αντί να εμφανίζεται ένας θαμπός αριθμός όπως 1001, 1002
es_cl: Se utiliza con el número de ticket como Tkt-1001, Tkt-1002, etc. En lugar de mostrar un número aburrido como 1001, 1002
fi: Käytetään lipun numeron kanssa kuten Tkt-1001, Tkt-1002 jne. Sen sijaan, että näytetään tylsä numero kuten 1001, 1002
fr_be: Utilisé avec le numéro de ticket comme Tkt-1001, Tkt-1002, etc. Au lieu d'afficher un numéro de matricule comme 1001, 1002
it_it: Utilizzato con il numero del biglietto come Tkt-1001, Tkt-1002, ecc. Invece di visualizzare un numero di biglietto come 1001, 1002
ja: Tkt-1001、Tkt-1002などのチケット番号で使用します。1001、1002のような鈍い番号の表示ではなく
nl_nl: Gebruikt met ticketnummer als Tkt-1001, Tkt-1002, enz. In plaats van een saai nummer weer te geven als 1001, 1002
pl_pl: Używany z numerem biletu jako Tkt-1001, Tkt-1002, itp. Zamiast wyświetlania nudnego numeru jak 1001, 1002
pt_br: Usado com número de bilhete como Tkt-1001, Tkt-1002, etc. Em vez de exibir um número chato como 1001, 1002
pt_pt: Usado com número de bilhete como Tkt-1001, Tkt-1002, etc. Em vez de exibir um número sem graça como 1001, 1002
ro_ro: Se utilizează cu numărul de bilet Tkt-1001, Tkt-1002 etc. În loc să se afișeze un număr plictisitor ca 1001, 1002
ru_ru: Используется с номерами билетов Tkt-1001, Tkt-1002 и т.д. Вместо отображения скучного номера в виде 1001, 1002
sv_se: Används med biljettnummer som Tkt-1001, Tkt-1002 osv. Istället för att visa ett tråkigt nummer som 1001, 1002

source: User Message are very effective on showing the tickets status to the users
bg_bg: Съобщенията за потребителите са много ефективни за показване на статуса на билетите на потребителите
cs_cz: Zprávy pro uživatele jsou velmi účinné při zobrazování stavu tiketů uživatelům
da_dk: Brugermeddelelser er meget effektive til at vise status for billetterne til brugerne
de_de: Nutzernachrichten sind sehr effektiv, um den Nutzern den Ticketstatus anzuzeigen
el: Τα μηνύματα χρηστών είναι πολύ αποτελεσματικά για την προβολή της κατάστασης των εισιτηρίων στους χρήστες
es_cl: Los mensajes de usuario son muy eficaces para mostrar el estado de las entradas a los usuarios
fi: Käyttäjäviestit ovat erittäin tehokkaita lippujen tilan näyttämisessä käyttäjille
fr_be: Les messages des utilisateurs sont très efficaces pour montrer le statut des tickets aux utilisateurs
it_it: I messaggi degli utenti sono molto efficaci nel mostrare lo stato dei ticket agli utenti
ja: ユーザーメッセージは、チケットのステータスをユーザーに示すのに非常に効果的です。
nl_nl: Gebruikersberichten zijn zeer effectief bij het tonen van de ticketstatus aan de gebruikers
pl_pl: Wiadomości użytkownika są bardzo skuteczne w pokazywaniu statusu biletów użytkownikom
pt_br: As mensagens de usuário são muito eficazes para mostrar o status dos bilhetes aos usuários
pt_pt: As mensagens de utilizador são muito eficazes para mostrar o estado dos bilhetes aos utilizadores
ro_ro: Mesajele de utilizator sunt foarte eficiente pentru a arăta utilizatorilor starea biletelor
ru_ru: Пользовательские сообщения очень эффективно отображают статус билетов для пользователей
sv_se: Användarmeddelanden är mycket effektiva när det gäller att visa statusen för biljetter för användarna

source: User Messages
bg_bg: Съобщения на потребителите
cs_cz: Zprávy pro uživatele
da_dk: Brugermeddelelser
de_de: Benutzer-Nachrichten
el: Μηνύματα χρήστη
es_cl: Mensajes de usuario
fi: Käyttäjän viestit
fr_be: Messages des utilisateurs
it_it: Messaggi degli utenti
ja: ユーザーメッセージ
nl_nl: Berichten van gebruikers
pl_pl: Wiadomości użytkownika
pt_br: Mensagens do usuário
pt_pt: Mensagens do utilizador
ro_ro: Mesaje de utilizator
ru_ru: Пользовательские сообщения
sv_se: Användarens meddelanden

source: Validate License
bg_bg: Потвърждаване на лиценза
cs_cz: Ověření platnosti licence
da_dk: Validere licens
de_de: Lizenz validieren
el: Επικύρωση άδειας
es_cl: Validar licencia
fi: Vahvista lisenssi
fr_be: Valider la licence
it_it: Convalida della licenza
ja: ライセンスの有効化
nl_nl: Licentie valideren
pl_pl: Zatwierdzenie licencji
pt_br: Validar a licença
pt_pt: Validar a licença
ro_ro: Validarea licenței
ru_ru: Подтвердить лицензию
sv_se: Validera licensen

source: Value Above
bg_bg: Стойност над
cs_cz: Hodnota nad
da_dk: Værdi over
de_de: Wert oben
el: Αξία πάνω από
es_cl: Valor superior
fi: Arvo edellä
fr_be: Valeur supérieure
it_it: Valore superiore
ja: 上記の値
nl_nl: Waarde boven
pl_pl: Wartość powyżej
pt_br: Valor acima
pt_pt: Valor acima
ro_ro: Valoarea de mai sus
ru_ru: Значение выше
sv_se: Värde ovan

source: Variable
bg_bg: Променлива
cs_cz: Variabilní
da_dk: Variabel
de_de: Variabel
el: Μεταβλητή
fi: Muuttuva
it_it: Variabile
ja: 可変
nl_nl: Variabele
pl_pl: Zmienna
pt_br: Variável
pt_pt: Variável
ro_ro: Variabilă
ru_ru: Переменная
sv_se: Variabel

source: Version
bg_bg: Версия
cs_cz: Verze
el: Έκδοση
es_cl: Versión
fi: Versio
it_it: Versione
ja: バージョン
nl_nl: Versie
pl_pl: Wersja
pt_br: Versão
pt_pt: Versão
ro_ro: Versiunea
ru_ru: Версия

source: Very IMPORTANT to setup messages
bg_bg: Много ВАЖНО за настройката на съобщенията
cs_cz: Velmi DŮLEŽITÉ pro nastavení zpráv
da_dk: Meget VIGTIGT at opsætte beskeder
de_de: Sehr WICHTIG zum Einrichten von Nachrichten
el: Πολύ ΣΗΜΑΝΤΙΚΟ για τη ρύθμιση των μηνυμάτων
es_cl: Muy IMPORTANTE para configurar los mensajes
fi: Erittäin TÄRKEÄÄ asettaa viestejä
fr_be: Très IMPORTANT pour la configuration des messages
it_it: È molto importante impostare i messaggi
ja: メッセージを設定する上で非常に重要なこと
nl_nl: Zeer belangrijk om berichten in te stellen
pl_pl: Bardzo WAŻNE, aby skonfigurować wiadomości
pt_br: Muito IMPORTANTE para configurar as mensagens
pt_pt: Muito IMPORTANTE para configurar as mensagens
ro_ro: Foarte IMPORTANT pentru configurarea mesajelor
ru_ru: Очень важно настроить сообщения
sv_se: Mycket VIKTIGT att konfigurera meddelanden

source: Video available
bg_bg: Налично видео
cs_cz: K dispozici je video
da_dk: Video tilgængelig
de_de: Video verfügbar
el: Διαθέσιμο βίντεο
es_cl: Vídeo disponible
fi: Video saatavilla
fr_be: Vidéo disponible
it_it: Video disponibile
ja: ビデオあり
nl_nl: Video beschikbaar
pl_pl: Dostępny materiał wideo
pt_br: Vídeo disponível
pt_pt: Vídeo disponível
ro_ro: Video disponibil
ru_ru: Видео доступно
sv_se: Video tillgänglig

source: View
bg_bg: Вижте
cs_cz: Zobrazit
da_dk: Se
de_de: Siehe
el: Προβολή
es_cl: Ver
fi: Näytä
fr_be: Voir
it_it: Vista
ja: 表示
nl_nl: Bekijk
pl_pl: Zobacz
pt_br: Ver
pt_pt: Ver
ro_ro: Vezi
ru_ru: Посмотреть
sv_se: Visa

source: View more here
bg_bg: Вижте повече тук
cs_cz: Zobrazit více zde
da_dk: Se mere her
de_de: Hier mehr sehen
el: Δείτε περισσότερα εδώ
es_cl: Más información
fi: Katso lisää täältä
fr_be: Voir plus ici
it_it: Per saperne di più
ja: もっと見る
nl_nl: Bekijk hier meer
pl_pl: Zobacz więcej tutaj
pt_br: Veja mais aqui
pt_pt: Ver mais aqui
ro_ro: Vezi mai multe aici
ru_ru: Подробнее здесь
sv_se: Se mer här

source: View PDF
bg_bg: Преглед на PDF
cs_cz: Zobrazit PDF
da_dk: Se PDF
de_de: PDF anzeigen
el: Προβολή PDF
es_cl: Ver PDF
fi: Näytä PDF
fr_be: Voir le PDF
it_it: Visualizza PDF
ja: PDFを見る
nl_nl: Bekijk PDF
pl_pl: Wyświetl PDF
pt_br: Ver PDF
pt_pt: Ver PDF
ro_ro: Vezi PDF
ru_ru: Посмотреть PDF
sv_se: Visa PDF

source: View PDF Attachment Documentation
bg_bg: Преглед на документацията за прикачване в PDF формат
ru_ru: Просмотреть документацию по вложениям в формате PDF

source: View Positions %s
bg_bg: Преглед на позициите %s
cs_cz: Zobrazit pozice %s
da_dk: Se positioner %s
de_de: Positionen anzeigen %s
el: Προβολή θέσεων %s
es_cl: Ver posiciones %s
fi: Näytä työpaikat %s
fr_be: Voir les postes %s
it_it: Visualizza le posizioni %s
ja: ポジションを見る
nl_nl: Posities bekijken %s
pl_pl: Wyświetl pozycje %s
pt_br: Exibir posições %s
pt_pt: Ver Posições %s
ro_ro: Vizualizare poziții %s
ru_ru: Просмотр позиций %s
sv_se: Visa positioner %s

source: View Tickets
bg_bg: Вижте билети
cs_cz: Zobrazit vstupenky
da_dk: Se billetter
de_de: Tickets ansehen
el: Προβολή εισιτηρίων
es_cl: Ver entradas
fi: Näytä liput
fr_be: Voir les billets
it_it: Visualizza i biglietti
ja: チケットを見る
nl_nl: Tickets bekijken
pl_pl: Zobacz bilety
pt_br: Ver ingressos
pt_pt: Ver bilhetes
ro_ro: Vezi bilete
ru_ru: Посмотреть билеты
sv_se: Visa biljetter

source: View Tickets by Order
bg_bg: Преглед на билети по поръчка
cs_cz: Zobrazit vstupenky podle objednávky
da_dk: Se billetter efter ordre
de_de: Tickets nach Bestellung anzeigen
el: Προβολή εισιτηρίων ανά παραγγελία
es_cl: Ver entradas por orden
fi: Näytä liput tilauksen mukaan
fr_be: Voir les billets par ordre
it_it: Visualizza i biglietti per ordine
ja: オーダー別にチケットを見る
nl_nl: Tickets per bestelling bekijken
pl_pl: Wyświetlanie biletów według kolejności
pt_br: Exibir ingressos por pedido
pt_pt: Ver bilhetes por encomenda
ro_ro: Vizualizați biletele după comandă
ru_ru: Просмотр билетов по заказам
sv_se: Visa biljetter per beställning

source: View your sale by raffle
bg_bg: Преглед на продажбата от томбола
cs_cz: Zobrazit prodej podle tomboly
da_dk: Se dit salg ved lodtrækning
de_de: Schau dir deinen Verkauf per Verlosung an
el: Δείτε την πώλησή σας με κλήρωση
es_cl: Ver su venta por sorteo
fi: Näytä myyntiäsi arpajaisissa
fr_be: Voir votre vente par tirage au sort
it_it: Visualizza la tua vendita per riffa
ja: くじ引きで販売を見る
nl_nl: Bekijk je verkoop per loterij
pl_pl: Zobacz swoją sprzedaż na loterii
pt_br: Veja sua venda por sorteio
pt_pt: Ver a sua venda por sorteio
ro_ro: Vezi vânzarea ta prin tombolă
ru_ru: Просмотр продажи через лотерею
sv_se: Visa din försäljning genom utlottning

source: wait to load after changing status
bg_bg: изчакване за зареждане след промяна на състоянието
cs_cz: čekání na načtení po změně stavu
da_dk: vente med at indlæse efter ændring af status
de_de: nach der Statusänderung auf das Laden warten
el: αναμονή για φόρτωση μετά την αλλαγή κατάστασης
es_cl: espera para cargar después de cambiar de estado
fi: odota latausta tilan muuttamisen jälkeen
fr_be: attendre le chargement après le changement d'état
it_it: attendere il caricamento dopo aver cambiato stato
ja: ステータス変更後のロード待ち
nl_nl: wachten met laden na verandering van status
pl_pl: oczekiwanie na załadowanie po zmianie statusu
pt_br: esperar para carregar depois de mudar de status
pt_pt: esperar para carregar depois de mudar de estado
ro_ro: așteaptă să se încarce după schimbarea stării
ru_ru: ожидание загрузки после изменения статуса
sv_se: vänta på att ladda efter att ha ändrat status

source: Warning. There is another column with same DB Meta Name
bg_bg: Предупреждение. Има друга колона със същото име DB Meta Name
cs_cz: Varování. Existuje další sloupec se stejným názvem DB Meta
da_dk: Advarsel. Der er en anden kolonne med samme DB-metanavn
de_de: Warnung. Es gibt eine weitere Spalte mit demselben DB Meta Name
el: Προειδοποίηση. Υπάρχει μια άλλη στήλη με το ίδιο όνομα DB Meta Name
es_cl: Advertencia. Hay otra columna con el mismo meta nombre de base de datos
fi: Varoitus. On olemassa toinenkin sarake, jolla on sama DB Meta Name
fr_be: Avertissement. Il y a une autre colonne avec le même DB Meta Name
it_it: Attenzione. Esiste un'altra colonna con lo stesso nome DB Meta
ja: 警告同じDBメタ名を持つ別のカラムが存在します。
nl_nl: Waarschuwing. Er is een andere kolom met dezelfde DB Meta Naam
pl_pl: Ostrzeżenie. Istnieje inna kolumna o tej samej nazwie DB Meta Name
pt_br: Advertência. Há outra coluna com o mesmo nome DB Meta
pt_pt: Advertência. Existe outra coluna com o mesmo nome DB Meta
ro_ro: Avertisment. Există o altă coloană cu același nume meta DB
ru_ru: Предупреждение. Существует еще один столбец с таким же именем DB Meta Name
sv_se: Varning. Det finns en annan kolumn med samma DB-metanamn

source: Watch explanation %s and %s on this youtube videos I made
bg_bg: Гледайте обяснението на %s и %s в този видеоклип в youtube, който направих
el: Δείτε την εξήγηση %s και %s σε αυτό το βίντεο στο youtube που έφτιαξα
ru_ru: Смотрите объяснение %s и %s на этом видео на youtube, которое я сделал

source: Watch promotional raffle setup video here
bg_bg: Гледайте промоционалния видеоклип за настройка на томболата тук
cs_cz: Podívejte se na propagační video s nastavením tomboly zde
da_dk: Se video om opsætning af reklametombola her
de_de: Sieh dir hier das Video zum Aufbau der Verlosung an
el: Παρακολουθήστε το διαφημιστικό βίντεο για τη λοταρία εδώ
es_cl: Vea aquí el vídeo promocional del sorteo
fi: Katso myynninedistämisvideo arpajaisten järjestämisestä täältä
fr_be: Regardez la vidéo de la mise en place de la tombola promotionnelle ici
it_it: Guarda il video dell'allestimento della lotteria promozionale
ja: プロモーション用ラッフルセットアップビデオはこちら
nl_nl: Bekijk hier de video over het opzetten van de promotieverloting
pl_pl: Obejrzyj promocyjny film z konfiguracją loterii tutaj
pt_br: Assista ao vídeo de preparação da rifa promocional aqui
pt_pt: Veja o vídeo de preparação do sorteio promocional aqui
ro_ro: Urmăriți videoclipul de configurare a tombolei promoționale aici
ru_ru: Посмотрите видеоролик о проведении розыгрыша здесь
sv_se: Se videon om kampanjupplägget för lotteriet här

source: Watch setup video
bg_bg: Гледайте видеоклип за настройка
cs_cz: Podívejte se na video s nastavením
da_dk: Se video om opsætning
de_de: Video zur Einrichtung ansehen
el: Παρακολουθήστε το βίντεο εγκατάστασης
es_cl: Ver el vídeo de configuración
fi: Katso asennusvideo
fr_be: Voir la vidéo d'installation
it_it: Guarda il video di configurazione
ja: セットアップビデオを見る
nl_nl: Bekijk installatievideo
pl_pl: Obejrzyj wideo konfiguracji
pt_br: Assista ao vídeo de configuração
pt_pt: Ver vídeo de configuração
ro_ro: Urmăriți videoclipul de configurare
ru_ru: Смотрите видео о настройке
sv_se: Se installationsvideo

source: Watch setup video here
bg_bg: Гледайте видеоклипа за настройка тук
cs_cz: Podívejte se na video s nastavením zde
da_dk: Se video af opsætningen her
de_de: Video zur Einrichtung hier ansehen
el: Παρακολουθήστε το βίντεο εγκατάστασης εδώ
es_cl: Vea el vídeo de configuración aquí
fi: Katso asennusvideo täältä
fr_be: Voir la vidéo d'installation ici
it_it: Guarda il video di configurazione qui
ja: セットアップビデオはこちら
nl_nl: Bekijk hier de installatievideo
pl_pl: Obejrzyj wideo konfiguracji tutaj
pt_br: Assista ao vídeo de configuração aqui
pt_pt: Ver vídeo de configuração aqui
ro_ro: Urmăriți videoclipul de configurare aici
ru_ru: Смотрите видео о настройке здесь
sv_se: Se installationsvideo här

source: Watch the video on the right for better understanding.
bg_bg: Гледайте видеото вдясно за по-добро разбиране.
cs_cz: Pro lepší pochopení se podívejte na video vpravo.
da_dk: Se videoen til højre for bedre forståelse.
de_de: Schau dir zum besseren Verständnis das Video rechts an.
el: Παρακολουθήστε το βίντεο στα δεξιά για καλύτερη κατανόηση.
es_cl: Vea el vídeo de la derecha para comprenderlo mejor.
fi: Katso oikealla oleva video, jotta ymmärrät paremmin.
fr_be: Regardez la vidéo à droite pour mieux comprendre.
it_it: Guardate il video a destra per capire meglio.
ja: 右のビデオをご覧ください。
nl_nl: Bekijk de video rechts voor een beter begrip.
pl_pl: Obejrzyj wideo po prawej stronie, aby lepiej zrozumieć.
pt_br: Assista ao vídeo à direita para entender melhor.
pt_pt: Veja o vídeo à direita para o compreender melhor.
ro_ro: Urmăriți videoclipul din dreapta pentru o mai bună înțelegere.
ru_ru: Для лучшего понимания посмотрите видео справа.
sv_se: Titta på videon till höger för bättre förståelse.
