Repository: common-repository/raffle-play-woo
Catalog: languages/raffle-play-woo-*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el, es_cl, fi, fr_be, it_it, ja, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sv_se

source: Position on Product page
bg_bg: Позиция на продуктовата страница
cs_cz: Pozice na stránce produktu
da_dk: Placering på produktsiden
de_de: Position auf der Produktseite
el: Θέση στη σελίδα προϊόντος
es_cl: Posición en la página del producto
fi: Sijainti tuotesivulla
fr_be: Position sur la page du produit
it_it: Posizione nella pagina del prodotto
ja: 製品ページでの位置
nl_nl: Positie op productpagina
pl_pl: Pozycja na stronie produktu
pt_br: Posição na página do produto
pt_pt: Posição na página do produto
ro_ro: Poziția pe pagina produsului
ru_ru: Позиция на странице продукта
sv_se: Position på produktsidan

source: Post Code
bg_bg: Пощенски код
cs_cz: Poštovní směrovací číslo
da_dk: Postnummer
de_de: Postleitzahl
el: Ταχυδρομικός κώδικας
es_cl: Código postal
fi: Postinumero
fr_be: Code postal
it_it: Codice postale
ja: 郵便番号
pl_pl: Kod pocztowy
pt_br: Código Postal
pt_pt: Código Postal
ro_ro: Cod poștal
ru_ru: Почтовый индекс
sv_se: Postnummer

source: Prefix
bg_bg: Префикс
cs_cz: Předpona
da_dk: Præfiks
de_de: Präfix
el: Πρόθεμα
es_cl: Prefijo
fi: Etuliite
fr_be: Préfixe
it_it: Prefisso
ja: プリフィクス
nl_nl: Voorvoegsel
pl_pl: Prefiks
pt_br: Prefixo
pt_pt: Prefixo
ru_ru: Префикс

source: Price
bg_bg: Цена
cs_cz: Cena
da_dk: Pris
de_de: Preis
el: Τιμή
es_cl: Precio
fi: Hinta
fr_be: Prix
it_it: Prezzo
ja: 価格
nl_nl: Prijs
pl_pl: Cena
pt_br: Preço
pt_pt: Preço
ro_ro: Preț
ru_ru: Цена
sv_se: Pris

source: Print
bg_bg: Отпечатване
cs_cz: Tisk
da_dk: Udskriv
de_de: Drucken
el: Εκτύπωση
es_cl: Imprimir
fi: Tulosta
fr_be: Imprimer
it_it: Stampa
ja: プリント
nl_nl: Afdrukken
pl_pl: Drukuj
pt_br: Imprimir
pt_pt: Imprimir
ro_ro: Imprimare
ru_ru: Печать
sv_se: Skriv ut

source: Print Options
bg_bg: Опции за печат
cs_cz: Možnosti tisku
da_dk: Udskriftsindstillinger
de_de: Druckoptionen
el: Επιλογές εκτύπωσης
es_cl: Opciones de impresión
fi: Tulostusasetukset
fr_be: Options d'impression
it_it: Opzioni di stampa
ja: 印刷オプション
nl_nl: Afdrukopties
pl_pl: Opcje drukowania
pt_br: Opções de impressão
pt_pt: Opções de impressão
ro_ro: Opțiuni de imprimare
ru_ru: Параметры печати
sv_se: Alternativ för utskrift

source: Print Tickets
bg_bg: Отпечатване на билети
cs_cz: Tisk vstupenek
da_dk: Udskriv billetter
de_de: Tickets drucken
el: Εκτύπωση εισιτηρίων
es_cl: Imprimir entradas
fi: Tulosta liput
fr_be: Imprimer les billets
it_it: Stampa biglietti
ja: チケットの印刷
nl_nl: Tickets afdrukken
pl_pl: Drukowanie biletów
pt_br: Imprimir ingressos
pt_pt: Imprimir bilhetes
ro_ro: Imprimă bilete
ru_ru: Печать билетов
sv_se: Skriv ut biljetter

source: Priority
bg_bg: Приоритет
cs_cz: Priorita
da_dk: Prioritet
de_de: Priorität
el: Προτεραιότητα
es_cl: Prioridad
fi: Prioriteetti
fr_be: Priorité
it_it: Priorità
ja: 優先順位
nl_nl: Prioriteit
pl_pl: Priorytet
pt_br: Prioridade
pt_pt: Prioridade
ro_ro: Prioritate
ru_ru: Приоритет
sv_se: Prioritet

source: Prize
bg_bg: Награда
cs_cz: Cena
da_dk: Præmie
de_de: Preis
el: Βραβείο
es_cl: Premio
fi: Palkinto
fr_be: Prix
it_it: Premio
ja: 賞品
nl_nl: Prijs
pl_pl: Nagroda
pt_br: Prêmio
pt_pt: Prémio
ro_ro: Premiul
ru_ru: Приз
sv_se: Pris

source: Prize Name
bg_bg: Име на наградата
cs_cz: Název ceny
da_dk: Navn på præmie
de_de: Preis Name
el: Όνομα βραβείου
es_cl: Nombre del premio
fi: Palkinnon nimi
fr_be: Nom du prix
it_it: Nome del premio
ja: 賞品名
nl_nl: Naam van de prijs
pl_pl: Nazwa nagrody
pt_br: Nome do Prêmio
pt_pt: Nome do Prémio
ro_ro: Numele premiului
ru_ru: Название приза
sv_se: Namn på priset

source: Processing
bg_bg: Обработка
cs_cz: Zpracování
da_dk: Behandling
de_de: Verarbeitung
el: Επεξεργασία
es_cl: Tratamiento
fi: Käsittely
fr_be: Traitement
it_it: Elaborazione
ja: 加工
nl_nl: Verwerking
pl_pl: Przetwarzanie
pt_br: Processamento
pt_pt: Processamento
ro_ro: Prelucrare
ru_ru: Обработка
sv_se: Bearbetning

source: Product
bg_bg: Продукт
cs_cz: Produkt
da_dk: Produkt
de_de: Produkt
el: Προϊόν
es_cl: Producto
fi: Tuote
fr_be: Produit
it_it: Prodotto
ja: 製品
pl_pl: Produkt
pt_br: Produto
pt_pt: Produto
ro_ro: Produs
ru_ru: Продукт
sv_se: Produkt

source: Product from Category
bg_bg: Продукт от категория
cs_cz: Produkt z kategorie
da_dk: Produkt fra kategori
de_de: Produkt aus Kategorie
el: Προϊόν από την κατηγορία
es_cl: Producto de la categoría
fi: Tuote kategoriasta
fr_be: Produit de la catégorie
it_it: Prodotto della categoria
ja: カテゴリーからの製品
nl_nl: Product uit categorie
pl_pl: Produkt z kategorii
pt_br: Produto da categoria
pt_pt: Produto da categoria
ro_ro: Produs din categoria
ru_ru: Продукт из категории
sv_se: Produkt från kategori

source: Product Name
bg_bg: Име на продукта
cs_cz: Název produktu
da_dk: Produktnavn
de_de: Produktname
el: Όνομα προϊόντος
es_cl: Nombre del producto
fi: Tuotteen nimi
fr_be: Nom du produit
it_it: Nome del prodotto
ja: 製品名
nl_nl: Productnaam
pl_pl: Nazwa produktu
pt_br: Nome do produto
pt_pt: Nome do produto
ro_ro: Denumirea produsului
ru_ru: Название продукта
sv_se: Produktnamn

source: Product Raffle Tab (Last Tickets Sold)
bg_bg: Таблица за томбола с продукти (последни продадени билети)
cs_cz: Karta tomboly (poslední prodané vstupenky)
da_dk: Fane til produktlotteri (sidste solgte billetter)
de_de: Produktverlosung (Letzte verkaufte Tickets)
el: Καρτέλα κλήρωσης προϊόντων (Τελευταία πωληθέντα εισιτήρια)
es_cl: Ficha Rifa de productos (Últimas entradas vendidas)
fi: Tuote-arpajaiset (Viimeiset myydyt liput)
fr_be: Onglet "Tirage au sort des produits" (derniers billets vendus)
it_it: Scheda della lotteria dei prodotti (ultimi biglietti venduti)
ja: 商品抽選タブ（最終販売枚数）
nl_nl: Tabblad productverloting (laatst verkochte kaartjes)
pl_pl: Zakładka loterii produktowej (ostatnie sprzedane bilety)
pt_br: Guia da rifa de produtos (últimos bilhetes vendidos)
pt_pt: Separador da rifa de produtos (últimos bilhetes vendidos)
ro_ro: Product Raffle Tab (Ultimele bilete vândute)
ru_ru: Табло розыгрыша продукции (последние проданные билеты)
sv_se: Produktlotteriflik (sista sålda biljetter)

source: Product Raffle Tab - Show last orders with sold tickets and customer info
bg_bg: Таб за томбола с продукти - Покажете последните поръчки с продадени билети и информация за клиента
cs_cz: Karta Produktová tombola - Zobrazení posledních objednávek s prodanými lístky a informacemi o zákazníkovi
da_dk: Fanen Produktlotteri - Vis de sidste ordrer med solgte billetter og kundeoplysninger
de_de: Registerkarte "Produktverlosung" - Letzte Bestellungen mit verkauften Losen und Kundeninformationen anzeigen
el: Καρτέλα Κλήρωση προϊόντων - Εμφάνιση των τελευταίων παραγγελιών με πωληθέντες λαχνούς και πληροφορίες πελατών
es_cl: Ficha Rifa de productos - Muestra los últimos pedidos con los boletos vendidos y la información del cliente
fi: Tuotearpajaiset-välilehti - Näytä viimeisimmät tilaukset, myydyt liput ja asiakastiedot
fr_be: Onglet Tombola - Afficher les dernières commandes avec les tickets vendus et les informations sur le client
it_it: Scheda lotteria prodotti - Mostra gli ultimi ordini con i biglietti venduti e le informazioni sui clienti
ja: 商品ラッフルタブ - 販売されたチケットと顧客情報を含む最後の注文を表示する
nl_nl: Tabblad Productwaag - Toon laatste bestellingen met verkochte kaartjes en klantgegevens
pl_pl: Zakładka loterii produktowej - Pokaż ostatnie zamówienia ze sprzedanymi biletami i informacjami o kliencie
pt_br: Guia Product Raffle (Sorteio de produtos) - Mostre os últimos pedidos com bilhetes vendidos e informações do cliente
pt_pt: Separador Sorteio de produtos - Mostrar as últimas encomendas com bilhetes vendidos e informações do cliente
ro_ro: Tab Raffle de produse - Afișați ultimele comenzi cu bilete vândute și informații despre client
ru_ru: Вкладка "Розыгрыш товара" - отображение последних заказов с проданными билетами и информацией о покупателе
sv_se: Fliken Produktlotteri - Visa senaste beställningar med sålda lotter och kundinformation

source: Products
bg_bg: Продукти
cs_cz: Produkty
da_dk: Produkter
de_de: Produkte
el: Προϊόντα
es_cl: Productos
fi: Tuotteet
fr_be: Produits
it_it: Prodotti
ja: 製品情報
nl_nl: Producten
pl_pl: Produkty
pt_br: Produtos
pt_pt: Produtos
ro_ro: Produse
ru_ru: Продукция
sv_se: Produkter

source: Progress Bar Color
bg_bg: Цвят на лентата за напредък
cs_cz: Barva panelu průběhu
da_dk: Farve på statuslinje
de_de: Farbe des Fortschrittsbalkens
el: Χρώμα γραμμής προόδου
es_cl: Color de la barra de progreso
fi: Edistymispalkin väri
fr_be: Couleur de la barre de progression
it_it: Colore della barra di avanzamento
ja: プログレスバーの色
nl_nl: Kleur voortgangsbalk
pl_pl: Kolor paska postępu
pt_br: Cor da barra de progresso
pt_pt: Cor da barra de progresso
ro_ro: Culoarea barei de progres
ru_ru: Цвет индикатора выполнения
sv_se: Färg för Progress Bar

source: Progress Bar Image
bg_bg: Изображение на лентата за напредък
cs_cz: Obrázek panelu průběhu
da_dk: Billede af statuslinje
de_de: Bild des Fortschrittsbalkens
el: Εικόνα γραμμής προόδου
es_cl: Imagen de la barra de progreso
fi: Edistymispalkin kuva
fr_be: Image de la barre de progression
it_it: Immagine della barra di avanzamento
ja: プログレス・バー・イメージ
nl_nl: Afbeelding voortgangsbalk
pl_pl: Obraz paska postępu
pt_br: Imagem da barra de progresso
pt_pt: Imagem da barra de progresso
ro_ro: Imaginea barei de progres
ru_ru: Изображение прогресс-бара
sv_se: Bild för Progress Bar

source: Progress Bar Settings
bg_bg: Настройки на лентата за напредък
cs_cz: Nastavení panelu průběhu
da_dk: Indstillinger for statuslinje
de_de: Einstellungen des Fortschrittsbalkens
el: Ρυθμίσεις γραμμής προόδου
es_cl: Configuración de la barra de progreso
fi: Edistymispalkin asetukset
fr_be: Paramètres de la barre de progression
it_it: Impostazioni della barra di avanzamento
ja: プログレスバーの設定
nl_nl: Instellingen voortgangsbalk
pl_pl: Ustawienia paska postępu
pt_br: Configurações da barra de progresso
pt_pt: Definições da barra de progresso
ro_ro: Setări pentru bara de progres
ru_ru: Настройки прогресс-бара
sv_se: Inställningar för Progress Bar

source: Progress Bar would be hidden if the raffle not running.
bg_bg: Лентата за напредъка ще бъде скрита, ако томболата не се провежда.
cs_cz: Pokud by tombola neběžela, byl by ukazatel průběhu skrytý.
da_dk: Fremdriftslinjen vil være skjult, hvis tombolaen ikke kører.
de_de: Der Fortschrittsbalken wird ausgeblendet, wenn die Verlosung nicht läuft.
el: Η Γραμμή Προόδου θα είναι κρυμμένη αν η κλήρωση δεν τρέχει.
es_cl: La barra de progreso se ocultaría si la rifa no estuviera en marcha.
fi: Edistymispalkki olisi piilotettu, jos arvonta ei ole käynnissä.
fr_be: La barre de progression serait cachée si la tombola n'était pas en cours.
it_it: La barra di avanzamento verrebbe nascosta se la lotteria non è in corso.
ja: 抽選が行われていない場合、プログレスバーは非表示になります。
nl_nl: De voortgangsbalk wordt verborgen als de loterij niet loopt.
pl_pl: Pasek postępu będzie ukryty, jeśli loteria nie jest uruchomiona.
pt_br: A barra de progresso ficaria oculta se a rifa não estivesse sendo realizada.
pt_pt: A barra de progresso ficaria oculta se a rifa não estivesse a decorrer.
ro_ro: Bara de progres va fi ascunsă dacă nu se desfășoară tombola.
ru_ru: Прогресс-бар будет скрыт, если лотерея не проводится.
sv_se: Progress Bar skulle döljas om lotteriet inte var igång.

source: Progressbar Image
bg_bg: Изображение на лентата за напредък
cs_cz: Obrázek panelu průběhu
da_dk: Billede af fremdriftslinje
de_de: Bild der Fortschrittsleiste
el: Εικόνα γραμμής προόδου
es_cl: Imagen de la barra de progreso
fi: Edistymispalkin kuva
fr_be: Image de la barre de progression
it_it: Immagine della barra di avanzamento
ja: プログレスバー画像
nl_nl: Voortgangsbalk Afbeelding
pl_pl: Obraz paska postępu
pt_br: Imagem da barra de progresso
pt_pt: Imagem da barra de progresso
ro_ro: Imaginea barei de progres
ru_ru: Изображение прогресс-бара
sv_se: Bild för framstegsfält

source: Promotion
bg_bg: Промоция
cs_cz: Propagace
da_dk: Forfremmelse
de_de: Förderung
el: Προώθηση
es_cl: Promoción
fi: Myynninedistäminen
it_it: Promozione
ja: プロモーション
nl_nl: Promotie
pl_pl: Promocja
pt_br: Promoção
pt_pt: Promoção
ro_ro: Promoție
ru_ru: Продвижение
sv_se: Marknadsföring

source: Promotion Name
bg_bg: Име на промоцията
cs_cz: Název propagace
da_dk: Navn på kampagne
de_de: Aktion Name
el: Όνομα προώθησης
es_cl: Nombre de la promoción
fi: Kampanjan nimi
fr_be: Nom de la promotion
it_it: Nome della promozione
ja: プロモーション名
nl_nl: Naam promotie
pl_pl: Nazwa promocji
pt_br: Nome da promoção
pt_pt: Nome da promoção
ro_ro: Numele promoției
ru_ru: Название акции
sv_se: Kampanjnamn

source: Promotional Raffle
bg_bg: Промоционална томбола
cs_cz: Propagační tombola
da_dk: Salgsfremmende lodtrækning
de_de: Werbeverlosung
el: Διαφημιστική κλήρωση
es_cl: Sorteo promocional
fi: Myynninedistämistarkoituksessa järjestettävä arpajaiset
fr_be: Tombola promotionnelle
it_it: Lotteria promozionale
ja: プロモーション抽選会
nl_nl: Promotionele loterij
pl_pl: Loteria promocyjna
pt_br: Sorteio promocional
pt_pt: Sorteio promocional
ro_ro: Tombolă promoțională
ru_ru: Рекламная лотерея
sv_se: Reklamlotteri

source: Promotional Raffle Product (watch video on how to setup promotional raffle)
bg_bg: Промоционален продукт за томбола (гледайте видеоклип за това как да настроите промоционална томбола)
cs_cz: Propagační tombola (podívejte se na video o tom, jak nastavit propagační tombolu)
da_dk: Salgsfremmende lodtrækningsprodukt (se video om, hvordan du sætter salgsfremmende lodtrækning op)
de_de: Werbeverlosung Produkt (siehe Video zur Einrichtung einer Werbeverlosung)
el: Προϊόν προωθητικής κλήρωσης (δείτε βίντεο για το πώς να ρυθμίσετε προωθητική κλήρωση)
es_cl: Rifa promocional (vea el vídeo sobre cómo organizar una rifa promocional)
fi: Myynninedistämisarvonta (katso video myynninedistämisarvonnan järjestämisestä)
fr_be: Tombola promotionnelle (voir la vidéo sur la mise en place d'une tombola promotionnelle)
it_it: Prodotto della lotteria promozionale (guarda il video su come impostare la lotteria promozionale)
ja: プロモーション用ラッフル商品（プロモーション用ラッフルのセットアップ方法をビデオで見る）
nl_nl: Promotionele tombola (bekijk video over hoe je een promotionele tombola opzet)
pl_pl: Promocyjny produkt loteryjny (obejrzyj film o tym, jak skonfigurować loterię promocyjną)
pt_br: Produto de rifa promocional (assista ao vídeo sobre como configurar a rifa promocional)
pt_pt: Produto de rifa promocional (ver vídeo sobre como configurar a rifa promocional)
ro_ro: Produs promoțional pentru tombolă (urmăriți videoclipul despre cum să organizați o tombolă promoțională)
ru_ru: Рекламный лотерейный продукт (посмотрите видео о том, как организовать рекламную лотерею)
sv_se: Promotional Raffle Product (se video om hur du ställer in promotional raffle)

source: Purple
bg_bg: Лилаво
cs_cz: Fialová
da_dk: Lilla
de_de: Lila
el: Μωβ
es_cl: Morado
fi: Violetti
fr_be: Violet
it_it: Viola
ja: パープル
nl_nl: Paars
pl_pl: Fioletowy
pt_br: Púrpura
pt_pt: Púrpura
ro_ro: Violet
ru_ru: Фиолетовый
sv_se: Lila

source: Put leading zeros to the number, the prefix will be included
bg_bg: Поставете начални нули към числото, префиксът ще бъде включен
cs_cz: Vložte do čísla počáteční nuly, předpona bude zahrnuta
da_dk: Sæt foranstillede nuller på nummeret, så kommer præfikset med
de_de: Setze führende Nullen an die Nummer, das Präfix wird mit einbezogen
el: Βάλτε πρώτα μηδενικά στον αριθμό, το πρόθεμα θα συμπεριληφθεί
es_cl: Ponga ceros a la izquierda al número, se incluirá el prefijo
fi: Laita numeron eteen nollia, niin etuliite otetaan mukaan
fr_be: Ajoutez des zéros à la fin du numéro, le préfixe sera inclus
it_it: Se si inseriscono degli zeri iniziali nel numero, il prefisso sarà incluso
ja: 先頭にゼロを付けると、プレフィックスが含まれる。
nl_nl: Zet voorloopnullen in het nummer, het voorvoegsel wordt meegenomen
pl_pl: Wstaw zera początkowe do numeru, prefiks zostanie uwzględniony
pt_br: Coloque zeros à esquerda no número, o prefixo será incluído
pt_pt: Se colocar zeros à esquerda no número, o prefixo será incluído
ro_ro: Puneți zerouri la număr, prefixul va fi inclus
ru_ru: Добавьте ведущие нули к номеру, префикс будет включен
sv_se: Sätt inledande nollor till numret, prefixet kommer att inkluderas

source: Quantity
bg_bg: Количество
cs_cz: Množství
da_dk: Mængde
de_de: Menge
el: Ποσότητα
es_cl: Cantidad
fi: Määrä
fr_be: Quantité
it_it: Quantità
ja: 数量
nl_nl: Hoeveelheid
pl_pl: Ilość
pt_br: Quantidade
pt_pt: Quantidade
ro_ro: Cantitate
ru_ru: Количество
sv_se: Kvantitet

source: Quick view of the raffle tickets in the Orders Table View
bg_bg: Бърз преглед на билетите за томбола в таблицата за поръчки
cs_cz: Rychlé zobrazení tombolových lístků v zobrazení tabulky objednávek
da_dk: Hurtigt overblik over lodderne i tabelvisningen Ordrer
de_de: Schnellansicht der Tombolalose in der Tabellenansicht der Bestellungen
el: Γρήγορη προβολή των λαχνών στην προβολή πίνακα παραγγελιών
es_cl: Vista rápida de los boletos de la rifa en la vista de tabla de pedidos
fi: Arpajaislippujen pikakatselu tilausten taulukkonäkymässä
fr_be: Vue rapide des billets de tombola dans le tableau des commandes
it_it: Vista rapida dei biglietti della lotteria nella visualizzazione della tabella degli ordini
ja: オーダーテーブルビューで抽選券をクイック表示
nl_nl: Snelle weergave van de loten in de tabelweergave Orders
pl_pl: Szybki podgląd losów na loterię w widoku tabeli zamówień
pt_br: Visualização rápida dos bilhetes de rifa na exibição de tabela de pedidos
pt_pt: Visualização rápida dos bilhetes de rifa na vista de tabela das encomendas
ro_ro: Vizualizare rapidă a biletelor de tombolă în vizualizarea tabelului de comenzi
ru_ru: Быстрый просмотр лотерейных билетов в таблице заказов
sv_se: Snabbvy av lotter i tabellvyn för order

source: Raffle
bg_bg: Томбола
cs_cz: Tombola
da_dk: Tombola
de_de: Verlosung
el: Κλήρωση
es_cl: Sorteo
fi: Arpajaiset
fr_be: Tirage au sort
it_it: Lotteria
ja: 抽選会
pl_pl: Loteria
pt_br: Sorteio
pt_pt: Sorteio
ro_ro: Tombolă
ru_ru: Розыгрыш
sv_se: Tombola

source: Raffle - Number of Tickets for this Variation
bg_bg: Томбола - брой билети за тази вариация
cs_cz: Tombola - počet vstupenek pro tuto variantu
da_dk: Tombola - antal billetter til denne variation
de_de: Verlosung - Anzahl der Lose für diese Variante
el: Κλήρωση - Αριθμός εισιτηρίων για αυτή την παραλλαγή
es_cl: Rifa - Número de entradas para esta variación
fi: Arpajaiset - Lippujen määrä tätä muunnelmaa varten
fr_be: Tombola - Nombre de billets pour cette variante
it_it: Lotteria - Numero di biglietti per questa variante
ja: ラッフル - このバリエーションのチケット数
nl_nl: Loterij - Aantal kaartjes voor deze variant
pl_pl: Loteria - liczba losów dla tego wariantu
pt_br: Sorteio - Número de bilhetes para essa variação
pt_pt: Sorteio - Número de bilhetes para esta variante
ro_ro: Tombolă - Numărul de bilete pentru această variantă
ru_ru: Лотерея - количество билетов для этой вариации
sv_se: Lottdragning - Antal biljetter för denna variant

source: Raffle Action
bg_bg: Действие на томболата
cs_cz: Akce tombola
da_dk: Tombola-aktion
de_de: Gewinnspiel Aktion
el: Δράση κλήρωσης
es_cl: Acción de la rifa
fi: Arpajaiset Toiminta
fr_be: Action de tirage au sort
it_it: Azione lotteria
ja: ラッフルアクション
nl_nl: Loterij-actie
pl_pl: Akcja loteryjna
pt_br: Ação de rifa
pt_pt: Acção de rifa
ro_ro: Acțiune de tombolă
ru_ru: Розыгрыш призов
sv_se: Tombola Action

source: Raffle Duplicate Tickets
bg_bg: Дубликати на билети за томбола
cs_cz: Duplikáty vstupenek do tomboly
da_dk: Duplikatbilletter til lodtrækning
de_de: Tombola-Duplikat-Lose
el: Διπλά εισιτήρια κλήρωσης
es_cl: Duplicado de boletos de la rifa
fi: Arpajaiset Kaksoiskappaleet
fr_be: Billets de loterie en double
it_it: Biglietti duplicati della lotteria
ja: 抽選用複製チケット
nl_nl: Dubbele kaartjes voor de loterij
pl_pl: Duplikaty biletów na loterię
pt_br: Sorteio de bilhetes duplicados
pt_pt: Sorteio de Bilhetes Duplicados
ro_ro: Bilete duplicat pentru tombolă
ru_ru: Дубликаты лотерейных билетов
sv_se: Duplikatbiljetter för utlottning

source: Raffle End Date Time
bg_bg: Дата на приключване на томболата Време
cs_cz: Datum ukončení tomboly Čas
da_dk: Tombola slutdato Tidspunkt
de_de: Verlosung Ende Datum Uhrzeit
el: Ημερομηνία λήξης κλήρωσης Ώρα
es_cl: Fecha de finalización del sorteo Hora
fi: Arpajaisten päättymispäivä Aika
fr_be: Date de fin de la tombola Heure
it_it: Data di fine della lotteria Ora
ja: 抽選会終了時刻
nl_nl: Einddatum loterij Tijd
pl_pl: Data zakończenia loterii Godzina
pt_br: Data final da rifa Hora
pt_pt: Data final do sorteio Hora
ro_ro: Data de încheiere a tombola Ora
ru_ru: Дата окончания розыгрыша Время
sv_se: Slutdatum för utlottningen Tid

source: Raffle has an ending date - notify user - %s as end date
bg_bg: Лотарията има крайна дата - уведомете потребителя - %s като крайна дата
cs_cz: Tombola má datum ukončení - upozorněte uživatele - %s jako datum ukončení
da_dk: Tombolaen har en slutdato - underret brugeren - %s som slutdato
de_de: Die Verlosung hat ein Enddatum - benachrichtige den Benutzer - %s als Enddatum
el: Η κλήρωση έχει ημερομηνία λήξης - ενημερώστε τον χρήστη - %s ως ημερομηνία λήξης
es_cl: La rifa tiene una fecha de finalización - notificar al usuario - %s como fecha de finalización
fi: Arpajaiset päättyvät - ilmoita käyttäjälle - %s päättymispäivänä
fr_be: La tombola a une date de fin - notifier l'utilisateur - %s comme date de fin
it_it: La lotteria ha una data di scadenza - avvisare l'utente - %s come data di scadenza
ja: ラッフルに終了日が設定されました - ユーザに通知 - 終了日は %s です。
nl_nl: Loterij heeft een einddatum - informeer gebruiker - %s als einddatum
pl_pl: Loteria ma datę zakończenia - powiadom użytkownika - %s jako data zakończenia
pt_br: Sorteio tem uma data final - notificar usuário - %s como data final
pt_pt: A rifa tem uma data final - notificar o utilizador - %s como data final
ro_ro: Tombola are o dată de încheiere - notificați utilizatorul - %s ca dată de încheiere
ru_ru: Розыгрыш имеет дату окончания - уведомите пользователя - %s как дата окончания
sv_se: Tävlingen har ett slutdatum - meddela användaren - %s som slutdatum

source: Raffle has ended
bg_bg: Томболата приключи
cs_cz: Tombola byla ukončena
da_dk: Tombolaen er afsluttet
de_de: Verlosung ist beendet
el: Η κλήρωση τελείωσε
es_cl: El sorteo ha terminado
fi: Arvonta on päättynyt
fr_be: Le tirage au sort est terminé
it_it: La lotteria è terminata
ja: 抽選会は終了しました
nl_nl: De loterij is afgelopen
pl_pl: Loteria została zakończona
pt_br: O sorteio terminou
pt_pt: O sorteio terminou
ro_ro: Tombola s-a încheiat
ru_ru: Розыгрыш окончен
sv_se: Utlottningen är avslutad

source: Raffle has ended (end date - %s)
bg_bg: Томболата приключи (крайна дата - %s)
cs_cz: Tombola skončila (datum ukončení - %s)
da_dk: Tombolaen er afsluttet (slutdato - %s)
de_de: Die Verlosung ist beendet (Enddatum - %s)
el: Η κλήρωση έληξε (ημερομηνία λήξης - %s)
es_cl: El sorteo ha finalizado (fecha de finalización - %s)
fi: Arvonta on päättynyt (päättymispäivä - %s)
fr_be: La tombola est terminée (date de fin - %s)
it_it: La lotteria è terminata (data di fine - %s)
ja: 抽選会は終了しました（終了日 - %s）。
nl_nl: De loterij is afgelopen (einddatum - %s)
pl_pl: Loteria została zakończona (data zakończenia - %s)
pt_br: O sorteio terminou (data final - %s)
pt_pt: O sorteio terminou (data final - %s)
ro_ro: Tombola s-a încheiat (data de încheiere - %s)
ru_ru: Розыгрыш закончился (дата окончания - %s)
sv_se: Tävlingen har avslutats (slutdatum - %s)
