Repository: common-repository/raffle-play-woo
Catalog: languages/raffle-play-woo-*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el, es_cl, fi, fr_be, it_it, ja, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sv_se

source: Watch video before proceding. How to promote shop with free raffle
bg_bg: Гледайте видеоклипа, преди да започнете работа. Как да популяризирате магазин с безплатна томбола
cs_cz: Před zahájením postupu se podívejte na video. Jak propagovat obchod pomocí bezplatné tomboly
da_dk: Se videoen, før du går i gang. Sådan promoverer du din butik med gratis lodtrækning
de_de: Schau dir das Video an, bevor du fortfährst. Wie du deinen Shop mit einem kostenlosen Gewinnspiel bewirbst
el: Παρακολουθήστε το βίντεο πριν από τη διαδικασία. Πώς να προωθήσετε το κατάστημα με δωρεάν κλήρωση
es_cl: Vea el vídeo antes de proceder. Cómo promocionar una tienda con un sorteo gratuito
fi: Katso video ennen kuin aloitat. Miten edistää myymälää ilmaisella arvonnalla
fr_be: Regardez la vidéo avant de procéder. Comment promouvoir un magasin avec une tombola gratuite
it_it: Guardate il video prima di procedere. Come promuovere il negozio con una lotteria gratuita
ja: ビデオを見る無料くじでお店を宣伝する方法
nl_nl: Bekijk de video voordat je verder gaat. Hoe je winkel promoten met gratis loterij
pl_pl: Obejrzyj wideo przed wykonaniem procedury. Jak promować sklep z darmową loterią
pt_br: Assista ao vídeo antes de prosseguir. Como promover uma loja com sorteio gratuito
pt_pt: Ver o vídeo antes de proceder. Como promover uma loja com um sorteio gratuito
ro_ro: Urmăriți videoclipul înainte de procedură. Cum să promovați magazinul cu tombolă gratuită
ru_ru: Посмотрите видео, прежде чем приступить к работе. Как продвигать магазин с помощью бесплатной лотереи
sv_se: Titta på video innan du går vidare. Hur man marknadsför butiken med gratis utlottning

source: Week
bg_bg: Седмица
cs_cz: Týden
da_dk: Uge
de_de: Woche
el: Εβδομάδα
es_cl: Semana
fi: Viikko
fr_be: Semaine
it_it: Settimana
ja: 週間
pl_pl: Tydzień
pt_br: Semana
pt_pt: Semana
ro_ro: Săptămâna
ru_ru: Неделя
sv_se: Vecka

source: Weekly Sales
bg_bg: Седмични продажби
cs_cz: Týdenní prodeje
da_dk: Ugentligt salg
de_de: Wöchentliche Verkäufe
el: Εβδομαδιαίες πωλήσεις
es_cl: Ventas semanales
fi: Viikoittainen myynti
fr_be: Ventes hebdomadaires
it_it: Vendite settimanali
ja: 週次売上高
nl_nl: Wekelijkse verkoop
pl_pl: Sprzedaż tygodniowa
pt_br: Vendas semanais
pt_pt: Vendas semanais
ro_ro: Vânzări săptămânale
ru_ru: Еженедельные продажи
sv_se: Veckovis försäljning

source: What is HPOS? Read more about it here
bg_bg: Какво е HPOS? Прочетете повече за нея тук
cs_cz: Co je HPOS? Přečtěte si o něm více zde
da_dk: Hvad er HPOS? Læs mere om det her
de_de: Was ist HPOS? Lies hier mehr darüber
el: Τι είναι το HPOS Διαβάστε περισσότερα γι' αυτό εδώ
es_cl: ¿Qué es HPOS? Más información
fi: Mikä on HPOS? Lue lisää siitä täältä
fr_be: Qu'est-ce que HPOS ? Pour en savoir plus, cliquez ici
it_it: Che cos'è HPOS? Per saperne di più leggi qui
ja: HPOSとは？詳しくはこちら
nl_nl: Wat is HPOS? Lees er hier meer over
pl_pl: Czym jest HPOS? Więcej informacji na ten temat można znaleźć tutaj
pt_br: O que é o HPOS? Leia mais sobre ele aqui
pt_pt: O que é o HPOS? Leia mais sobre o assunto aqui
ro_ro: Ce este HPOS? Citiți mai multe despre el aici
ru_ru: Что такое HPOS? Подробнее об этом читайте здесь
sv_se: Vad är HPOS? Läs mer om det här

source: When printing if the background image is not visible, go to print page -> More Settings and select "Background graphics" from the options.
bg_bg: Когато отпечатвате, ако фоновото изображение не се вижда, отидете на страницата за печат -> Още настройки и изберете "Фонова графика" от опциите.
cs_cz: Pokud při tisku není obrázek na pozadí viditelný, přejděte na stránku tisku -> Další nastavení a v možnostech vyberte "Grafika na pozadí".
da_dk: Hvis baggrundsbilledet ikke er synligt, når du udskriver, skal du gå til udskriftssiden -> Flere indstillinger og vælge "Baggrundsgrafik" blandt indstillingerne.
de_de: Wenn beim Drucken das Hintergrundbild nicht sichtbar ist, gehe zu Druckseite -> Weitere Einstellungen und wähle "Hintergrundgrafiken" aus den Optionen.
el: Κατά την εκτύπωση, εάν η εικόνα φόντου δεν είναι ορατή, μεταβείτε στη σελίδα εκτύπωσης -> Περισσότερες ρυθμίσεις και επιλέξτε "Γραφικά φόντου" από τις επιλογές.
es_cl: Al imprimir, si la imagen de fondo no es visible, vaya a la página de impresión -> Más ajustes y seleccione "Gráficos de fondo" entre las opciones.
fi: Jos taustakuva ei näy tulostettaessa, valitse tulostussivu -> Lisää asetuksia ja valitse vaihtoehdoista "Taustagrafiikka".
fr_be: Lors de l'impression, si l'image d'arrière-plan n'est pas visible, allez à la page d'impression -> Plus de paramètres et sélectionnez "Graphiques d'arrière-plan" dans les options.
it_it: Quando si stampa se l'immagine di sfondo non è visibile, andare alla pagina di stampa -> Altre impostazioni e selezionare "Grafica di sfondo" dalle opzioni.
ja: 印刷時に背景画像が表示されない場合は、「印刷ページ」→「その他の設定」を開き、オプションから「背景画像」を選択します。
nl_nl: Als bij het afdrukken de achtergrondafbeelding niet zichtbaar is, ga dan naar Afdrukpagina -> Meer instellingen en selecteer "Achtergrondafbeeldingen" bij de opties.
pl_pl: Podczas drukowania, jeśli obraz tła nie jest widoczny, przejdź do strony drukowania -> Więcej ustawień i wybierz "Grafika tła" z opcji.
pt_br: Ao imprimir, se a imagem de fundo não estiver visível, vá para a página de impressão -> Mais configurações e selecione "Gráficos de fundo" nas opções.
pt_pt: Ao imprimir, se a imagem de fundo não for visível, vá para a página de impressão -> Mais definições e seleccione "Gráficos de fundo" nas opções.
ro_ro: La imprimare, dacă imaginea de fundal nu este vizibilă, mergeți la pagina de imprimare -> Mai multe setări și selectați "Background graphics" (Grafică de fundal) din opțiuni.
ru_ru: При печати, если фоновое изображение не видно, перейдите на страницу печати -> Другие настройки и выберите "Фоновая графика" в настройках.
sv_se: Om bakgrundsbilden inte syns när du skriver ut, gå till utskriftssidan -> Fler inställningar och välj "Bakgrundsgrafik" bland alternativen.

source: While running a raffle reward your customers with smaller prizes as instant wins
bg_bg: Докато провеждате томбола, награждавайте клиентите си с по-малки награди като незабавни печалби
cs_cz: Při pořádání tomboly odměňte své zákazníky menšími cenami jako okamžitými výhrami
da_dk: Når du kører en tombola, belønner du dine kunder med mindre præmier som øjeblikkelige gevinster
de_de: Belohne deine Kunden bei einer Verlosung mit kleineren Preisen als Sofortgewinne
el: Κατά τη διεξαγωγή μιας κλήρωσης επιβραβεύστε τους πελάτες σας με μικρότερα βραβεία ως στιγμιαίες νίκες
es_cl: Cuando organice un sorteo, recompense a sus clientes con premios más pequeños como premios instantáneos
fi: Palkitse asiakkaitasi pienemmillä palkinnoilla pikavoittoina, kun järjestät arvonnan
fr_be: Lorsque vous organisez une tombola, récompensez vos clients en leur offrant des prix plus modestes sous forme de gains instantanés
it_it: Quando si organizza una lotteria, si premiano i clienti con premi più piccoli come vincite istantanee
ja: ラッフルを実施しながら、インスタントウィンとして顧客に小さな賞品で報酬を与える。
nl_nl: Beloon je klanten met kleinere prijzen als direct te winnen loterij
pl_pl: Prowadząc loterię, nagradzaj swoich klientów mniejszymi nagrodami jako natychmiastowymi wygranymi
pt_br: Ao fazer um sorteio, recompense seus clientes com prêmios menores como prêmios instantâneos
pt_pt: Ao organizar um sorteio, recompense os seus clientes com prémios mais pequenos como prémios instantâneos
ro_ro: În timp ce organizați o tombolă, răsplătiți-vă clienții cu premii mai mici ca și câștiguri instantanee
ru_ru: Проводя лотерею, награждайте своих клиентов более мелкими призами в виде мгновенных выигрышей
sv_se: När du kör en utlottning belönar du dina kunder med mindre priser som omedelbara vinster

source: Why Duplicates? Slow hosting, too many order requests at the same time (server cannot cope), caching issues.
bg_bg: Защо дубликати? Бавен хостинг, твърде много заявки за поръчки едновременно (сървърът не може да се справи), проблеми с кеширането.
cs_cz: Proč duplikáty? Pomalý hosting, příliš mnoho požadavků na objednávku najednou (server to nezvládá), problémy s ukládáním do mezipaměti.
da_dk: Hvorfor duplikater? Langsom hosting, for mange ordreforespørgsler på samme tid (serveren kan ikke klare det), problemer med caching.
de_de: Warum Duplikate? Langsames Hosting, zu viele Bestellanfragen gleichzeitig (der Server ist überfordert), Caching-Probleme.
el: Γιατί διπλότυπα Αργή φιλοξενία, πάρα πολλές αιτήσεις παραγγελίας ταυτόχρονα (ο διακομιστής δεν μπορεί να αντεπεξέλθει), προβλήματα προσωρινής αποθήκευσης.
es_cl: ¿Por qué duplicados? Alojamiento lento, demasiadas solicitudes de pedido al mismo tiempo (el servidor no da abasto), problemas de caché.
fi: Miksi kaksoiskappaleet? Hidas hosting, liian monta tilauspyyntöä samaan aikaan (palvelin ei pysty selviytymään), välimuistiongelmat.
fr_be: Pourquoi des doublons ? Hébergement lent, trop de demandes de commandes en même temps (le serveur ne peut pas y répondre), problèmes de cache.
it_it: Perché i duplicati? Hosting lento, troppe richieste di ordini contemporaneamente (il server non è in grado di gestirle), problemi di caching.
ja: 重複の理由遅いホスティング、同時に多すぎる注文リクエスト（サーバーが対応できない）、キャッシュの問題。
nl_nl: Waarom duplicaten? Trage hosting, te veel bestelverzoeken tegelijkertijd (server kan het niet aan), cachingproblemen.
pl_pl: Dlaczego duplikaty? Wolny hosting, zbyt wiele żądań zamówień w tym samym czasie (serwer nie może sobie z tym poradzić), problemy z buforowaniem.
pt_br: Por que duplicatas? Hospedagem lenta, muitas solicitações de pedidos ao mesmo tempo (o servidor não consegue lidar com isso), problemas de cache.
pt_pt: Porquê duplicados? Alojamento lento, demasiados pedidos de encomendas ao mesmo tempo (o servidor não consegue dar resposta), problemas de cache.
ro_ro: De ce duplicate? Găzduire lentă, prea multe cereri de comandă în același timp (serverul nu poate face față), probleme de cache.
ru_ru: Почему возникают дубликаты? Медленный хостинг, слишком много одновременных запросов на заказ (сервер не справляется), проблемы с кэшированием.
sv_se: Varför dubbletter? Långsam hosting, för många orderförfrågningar samtidigt (servern klarar inte av det), problem med cacheminne.

source: Winner
bg_bg: Победител
cs_cz: Vítěz
da_dk: Vinder
de_de: Gewinnerin
el: Νικητής
es_cl: Ganador
fi: Voittaja
fr_be: Gagnant
it_it: Vincitore
ja: 受賞者
nl_nl: Winnaar
pl_pl: Zwycięzca
pt_br: Vencedor
pt_pt: Vencedor
ro_ro: Câștigător
ru_ru: Победитель
sv_se: Vinnare

source: Winners
bg_bg: Победители
cs_cz: Vítězové
da_dk: Vindere
de_de: Gewinner
el: Νικητές
es_cl: Ganadores
fi: Voittajat
fr_be: Gagnants
it_it: Vincitori
ja: 受賞者
nl_nl: Winnaars
pl_pl: Zwycięzcy
pt_br: Vencedores
pt_pt: Vencedores
ro_ro: Câștigătorii
ru_ru: Победители
sv_se: Vinnare

source: Winning Message
bg_bg: Послание за победа
cs_cz: Vítězná zpráva
da_dk: Det vindende budskab
de_de: Gewinnende Botschaft
el: Μήνυμα νίκης
es_cl: Mensaje ganador
fi: Voittoisa viesti
fr_be: Message gagnant
it_it: Messaggio vincente
ja: 優勝メッセージ
nl_nl: Winnende boodschap
pl_pl: Zwycięska wiadomość
pt_br: Mensagem vencedora
pt_pt: Mensagem vencedora
ro_ro: Mesaj câștigător
ru_ru: Победное послание
sv_se: Vinnande budskap

source: With this shortcode you can retrieve the primary attributes of any raffle. It can be used to display raffle information or integrate it with other plugins. Check the link below to the youtube video.
bg_bg: С този шорткод можете да извлечете основните атрибути на всяка томбола. Тя може да се използва за показване на информация за томболата или за интегриране с други плъгини. Вижте връзката по-долу към видеото в youtube.
cs_cz: Pomocí tohoto zkráceného kódu můžete načíst primární atributy libovolné tomboly. Lze jej použít k zobrazení informací o tombole nebo k integraci s jinými pluginy. Podívejte se na níže uvedený odkaz na video na youtube.
da_dk: Med denne kortkode kan du hente de primære attributter for enhver tombola. Den kan bruges til at vise lodtrækningsinformation eller integrere den med andre plugins. Tjek linket nedenfor til youtube-videoen.
de_de: Mit diesem Shortcode kannst du die primären Attribute jeder Verlosung abrufen. Er kann verwendet werden, um Informationen über die Verlosung anzuzeigen oder sie in andere Plugins zu integrieren. Schau dir den Link unten zum Youtube-Video an.
el: Με αυτόν τον σύντομο κώδικα μπορείτε να ανακτήσετε τα κύρια χαρακτηριστικά κάθε κλήρωσης. Μπορεί να χρησιμοποιηθεί για να εμφανίσετε πληροφορίες για τη λοταρία ή να την ενσωματώσετε με άλλα πρόσθετα. Ελέγξτε τον παρακάτω σύνδεσμο για το βίντεο στο youtube.
es_cl: Con este shortcode puedes recuperar los atributos primarios de cualquier rifa. Se puede utilizar para mostrar información de la rifa o integrarlo con otros plugins. Compruebe el enlace de abajo para el video de youtube.
fi: Tämän lyhytkoodin avulla voit hakea minkä tahansa arvonnan ensisijaiset ominaisuudet. Sitä voidaan käyttää arpajaistietojen näyttämiseen tai sen integroimiseen muihin lisäosiin. Katso alla olevasta linkistä youtube-video.
fr_be: Ce shortcode vous permet de récupérer les attributs principaux de n'importe quelle tombola. Il peut être utilisé pour afficher des informations sur la tombola ou pour l'intégrer à d'autres plugins. Voir le lien ci-dessous pour la vidéo youtube.
it_it: Con questo shortcode è possibile recuperare gli attributi primari di qualsiasi lotteria. Può essere utilizzato per visualizzare le informazioni della lotteria o per integrarlo con altri plugin. Vedere il link qui sotto per il video su youtube.
ja: このショートコードを使用すると、任意のくじの主な属性を取得することができます。 くじの情報を表示したり、他のプラグインと統合したりするために使用できます。下のリンクからyoutubeの動画をご覧ください。
nl_nl: Met deze shortcode kun je de primaire attributen van een loterij ophalen. Je kunt het gebruiken om informatie over loterijen weer te geven of om het te integreren met andere plugins. Bekijk de onderstaande link naar de youtube video.
pl_pl: Za pomocą tego krótkiego kodu można pobrać podstawowe atrybuty dowolnej loterii. Może być używany do wyświetlania informacji o loterii lub integracji z innymi wtyczkami. Sprawdź poniższy link do filmu na youtube.
pt_br: Com esse shortcode, você pode recuperar os atributos primários de qualquer sorteio. Ele pode ser usado para exibir informações da rifa ou integrá-lo a outros plug-ins. Confira o link abaixo para o vídeo do YouTube.
pt_pt: Com este shortcode pode obter os atributos primários de qualquer rifa. Pode ser utilizado para apresentar informações sobre o sorteio ou integrá-lo noutros plug-ins. Veja o link abaixo para o vídeo do youtube.
ro_ro: Cu acest shortcode puteți prelua atributele primare ale oricărei tombole. Poate fi folosit pentru a afișa informații despre tombolă sau pentru a o integra cu alte pluginuri. Verificați link-ul de mai jos pentru a vedea videoclipul de pe youtube.
ru_ru: С помощью этого шорткода вы можете получить основные атрибуты любой лотереи. Его можно использовать для отображения информации о лотерее или интегрировать с другими плагинами. Посмотрите видео на youtube по ссылке ниже.
sv_se: Med denna kortkod kan du hämta de primära attributen för alla lotterier. Den kan användas för att visa information om lotteriet eller integrera den med andra plugins. Kolla länken nedan till youtube-videon.

source: Won
bg_bg: Уон
da_dk: Vundet
fr_be: Gagné
it_it: Vinto
ja: 優勝
pl_pl: Wygrana
pt_br: Ganhou
pt_pt: Ganhou
ru_ru: Вон
sv_se: Vann

source: Won Ticket
bg_bg: Спечелен билет
ru_ru: Выигранный билет

source: Woocommerce Account
bg_bg: Акаунт на Woocommerce
cs_cz: Účet Woocommerce
da_dk: Woocommerce-konto
de_de: Woocommerce Konto
el: Λογαριασμός Woocommerce
es_cl: Cuenta Woocommerce
fi: Woocommerce-tili
fr_be: Compte Woocommerce
it_it: Account Woocommerce
ja: Woocommerceアカウント
pl_pl: Konto Woocommerce
pt_br: Conta do Woocommerce
pt_pt: Conta Woocommerce
ro_ro: Contul Woocommerce
ru_ru: Учетная запись Woocommerce
sv_se: Konto för Woocommerce

source: Woocommerce has made changes to cart and checkout pages recently.
bg_bg: Наскоро Woocommerce направи промени в страниците за колички и касиране.
cs_cz: Woocommerce nedávno provedl změny na stránkách košíku a pokladny.
da_dk: Woocommerce har for nylig foretaget ændringer på siderne med indkøbskurv og checkout.
de_de: Woocommerce hat kürzlich Änderungen an den Warenkorb- und Kassenseiten vorgenommen.
el: Το Woocommerce έχει κάνει πρόσφατα αλλαγές στις σελίδες καλαθιού και ταμείου.
es_cl: Woocommerce ha realizado cambios en las páginas de carrito y pago recientemente.
fi: Woocommerce on tehnyt viime aikoina muutoksia ostoskoriin ja kassasivuihin.
fr_be: Woocommerce a récemment apporté des modifications aux pages de panier et de paiement.
it_it: Woocommerce ha recentemente apportato delle modifiche alle pagine del carrello e del checkout.
ja: Woocommerceは最近、カートページとチェックアウトページに変更を加えました。
nl_nl: Woocommerce heeft onlangs wijzigingen aangebracht aan de winkelwagen- en afrekenpagina's.
pl_pl: Woocommerce wprowadził ostatnio zmiany na stronach koszyka i kasy.
pt_br: O Woocommerce fez alterações nas páginas de carrinho e checkout recentemente.
pt_pt: O Woocommerce alterou recentemente as páginas do carrinho e do checkout.
ro_ro: Woocommerce a făcut recent modificări la paginile de coș și de checkout.
ru_ru: Недавно Woocommerce внесла изменения в страницы корзины и оформления заказа.
sv_se: Woocommerce har nyligen gjort ändringar i varukorgs- och kassasidorna.

source: Woocommerce Info
bg_bg: Информация за Woocommerce
cs_cz: Informace o Woocommerce
da_dk: Info om Woocommerce
de_de: Woocommerce Infos
el: Πληροφορίες για το Woocommerce
es_cl: Información Woocommerce
fr_be: Info Woocommerce
it_it: Info su Woocommerce
ja: Woocommerce情報
pl_pl: Informacje o Woocommerce
pt_br: Informações sobre o Woocommerce
pt_pt: Informações sobre o Woocommerce
ru_ru: Информация о Woocommerce
sv_se: Information om Woocommerce

source: Works only with PHP version 7.1, and above
bg_bg: Работи само с PHP версия 7.1 и по-висока
cs_cz: Funguje pouze s verzí PHP 7.1 a vyšší
da_dk: Virker kun med PHP version 7.1 og derover
de_de: Funktioniert nur mit PHP Version 7.1 und höher
el: Λειτουργεί μόνο με PHP έκδοση 7.1 και άνω
es_cl: Sólo funciona con PHP versión 7.1 y superiores
fi: Toimii vain PHP-versiolla 7.1 tai uudemmalla versiolla
fr_be: Fonctionne uniquement avec la version 7.1 de PHP et les versions supérieures
it_it: Funziona solo con PHP versione 7.1 e successive
ja: PHPバージョン7.1以上でのみ動作します。
nl_nl: Werkt alleen met PHP versie 7.1 en hoger
pl_pl: Działa tylko z PHP w wersji 7.1 i wyższej
pt_br: Funciona apenas com PHP versão 7.1, e acima
pt_pt: Funciona apenas com PHP versão 7.1, e superior
ro_ro: Funcționează numai cu PHP versiunea 7.1 și mai sus
ru_ru: Работает только с PHP версии 7.1 и выше
sv_se: Fungerar endast med PHP version 7.1 och senare

source: Yes
bg_bg: Да
cs_cz: Ano
da_dk: Ja
de_de: Ja
el: Ναι
es_cl: Sí
fi: Kyllä
fr_be: Oui
it_it: Sì
ja: はい
nl_nl: Ja
pl_pl: Tak
pt_br: Sim
pt_pt: Sim
ro_ro: Da
ru_ru: Да
sv_se: Ja

source: You can define a winning number or let the system pick one. It only works with Random Tickets
bg_bg: Можете да определите печеливш номер или да оставите системата да го избере. Функцията работи само с билети на случаен принцип
cs_cz: Můžete určit výherní číslo nebo nechat systém, aby ho vybral. Funguje pouze s náhodnými tipy
da_dk: Du kan definere et vindernummer eller lade systemet vælge et. Det fungerer kun med tilfældige billetter
de_de: Du kannst eine Gewinnzahl festlegen oder das System eine auswählen lassen. Es funktioniert nur mit Zufalls-Tickets
el: Μπορείτε να ορίσετε έναν νικητήριο αριθμό ή να αφήσετε το σύστημα να επιλέξει έναν. Λειτουργεί μόνο με τυχαία εισιτήρια
es_cl: Puede definir un número ganador o dejar que el sistema elija uno. Sólo funciona con boletos aleatorios
fi: Voit määrittää voittonumeron tai antaa järjestelmän valita sen. Se toimii vain satunnaisten lippujen kanssa
fr_be: Vous pouvez définir un numéro gagnant ou laisser le système en choisir un. Cela ne fonctionne qu'avec les billets aléatoires
it_it: È possibile definire un numero vincente o lasciare che il sistema ne scelga uno. Funziona solo con i biglietti casuali
ja: 当選番号を指定することも、システムに選ばせることもできます。ランダムチケットでのみ動作します。
nl_nl: Je kunt een winnend nummer opgeven of het systeem er een laten kiezen. Het werkt alleen met willekeurige tickets
pl_pl: Możesz zdefiniować zwycięską liczbę lub pozwolić systemowi ją wybrać. Działa tylko z losowymi kuponami
pt_br: Você pode definir um número vencedor ou deixar que o sistema escolha um. Isso só funciona com bilhetes aleatórios
pt_pt: Pode definir um número vencedor ou deixar o sistema escolher um. Só funciona com bilhetes aleatórios
ro_ro: Puteți defini un număr câștigător sau puteți lăsa sistemul să aleagă unul. Funcționează numai cu bilete aleatorii
ru_ru: Вы можете задать выигрышный номер или позволить системе выбрать его. Это работает только со случайными билетами
sv_se: Du kan definiera ett vinnande nummer eller låta systemet välja ett. Det fungerar bara med slumpmässiga biljetter
