Repository: common-repository/raffle-play-woo
Catalog: languages/raffle-play-woo-*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el, es_cl, fi, fr_be, it_it, ja, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sv_se

source: Add raffle id, only to display tickets sold for that raffle
bg_bg: Добавяне на идентификатор на томбола, само за да се показват продадените билети за тази томбола
cs_cz: Přidat id tomboly, pouze pro zobrazení prodaných lístků pro danou tombolu
da_dk: Tilføj lodtræknings-id, kun for at vise solgte billetter til den pågældende lodtrækning
de_de: Verlosungsnummer hinzufügen, nur um verkaufte Lose für diese Verlosung anzuzeigen
el: Προσθέστε αναγνωριστικό κλήρωσης, μόνο για να εμφανίσετε τα εισιτήρια που πωλήθηκαν για τη συγκεκριμένη κλήρωση
es_cl: Añadir id de rifa, sólo para mostrar las entradas vendidas para esa rifa
fi: Lisää arpajaisten tunnukset, vain kyseisessä arpajaisissa myytyjen lippujen näyttämiseksi
fr_be: Ajouter l'identifiant de la tombola, uniquement pour afficher les billets vendus pour cette tombola
it_it: Aggiungere l'id della lotteria, solo per visualizzare i biglietti venduti per quella lotteria
ja: ラッフルIDを追加し、そのラッフルで販売されたチケットのみを表示する。
nl_nl: Loterij-id toevoegen, alleen om verkochte loten voor die loterij weer te geven
pl_pl: Dodaj identyfikator loterii, aby wyświetlić tylko bilety sprzedane w tej loterii
pt_br: Adicionar o ID da rifa, apenas para exibir os bilhetes vendidos para essa rifa
pt_pt: Adicionar o ID da rifa, apenas para apresentar os bilhetes vendidos para essa rifa
ro_ro: Adăugați id-ul tombolei, numai pentru a afișa biletele vândute pentru acea tombolă
ru_ru: Добавьте идентификатор лотереи, только для отображения билетов, проданных для этой лотереи
sv_se: Lägg till lotteri-id, endast för att visa biljetter som sålts för det lotteriet

source: Add to Cart (exceeding tickets %d)
bg_bg: Добавяне към количката (надвишаващо билети %d)
cs_cz: Přidat do košíku (nad rámec vstupenek %d)
da_dk: Læg i kurv (overskrider billetter %d)
de_de: In den Warenkorb (mehr als Tickets %d)
el: Προσθήκη στο καλάθι (υπερβαίνοντας τα εισιτήρια %d)
es_cl: Añadir a la cesta (exceso de entradas %d)
fi: Lisää ostoskoriin (lippujen määrä ylittää %d)
fr_be: Ajouter au panier (plus de billets %d)
it_it: Aggiungi al carrello (eccesso di biglietti %d)
ja: カートに入れる (チケット %d を超える)
nl_nl: Toevoegen aan winkelwagen (meer dan tickets %d)
pl_pl: Dodaj do koszyka (przekroczenie liczby biletów %d)
pt_br: Adicionar ao carrinho de compras (excedendo os bilhetes %d)
pt_pt: Adicionar ao carrinho de compras (que exceda os bilhetes %d)
ro_ro: Adăugați în coș (depășind numărul de bilete %d)
ru_ru: Добавить в корзину (превышение количества билетов %d)
sv_se: Lägg i kundvagnen (över antal biljetter %d)

source: Add To Cart (limit on - exceeding tickets - %d)
bg_bg: Добавяне към количката (лимит на - надвишаващи билети - %d)
cs_cz: Přidat do košíku (limit na - překročení vstupenek - %d)
da_dk: Læg i kurv (grænse på - overskridelse af billetter - %d)
de_de: In den Warenkorb (Limit für - übersteigende Tickets - %d)
el: Προσθήκη στο καλάθι (όριο για - υπέρβαση εισιτηρίων - %d)
es_cl: Añadir a la cesta (límite en - exceso de entradas - %d)
fi: Lisää ostoskoriin (lippujen enimmäismäärä - %d)
fr_be: Ajouter au panier (limite sur - excédant les billets - %d)
it_it: Aggiungi al carrello (limite di biglietti eccedenti - %d)
ja: カートに入れる (制限 - チケットを超える - %d)
nl_nl: Toevoegen aan winkelwagen (limiet op - overschrijding van tickets - %d)
pl_pl: Dodaj do koszyka (limit na - przekroczenie biletów - %d)
pt_br: Adicionar ao carrinho (limite de - exceder bilhetes - %d)
pt_pt: Adicionar ao carrinho (limite de - exceder bilhetes - %d)
ro_ro: Adăugați în coș (limită la - depășirea numărului de bilete - %d)
ru_ru: Добавить в корзину (лимит на - превышение билетов - %d)
sv_se: Lägg i kundvagnen (gräns för - fler biljetter - %d)

source: Add To Cart (limit on - no tickets left)
bg_bg: Добавяне към количката (има ограничение - няма останали билети)
cs_cz: Přidat do košíku (limit na - nezbývají žádné vstupenky)
da_dk: Tilføj til indkøbskurv (begrænsning på - ingen billetter tilbage)
de_de: In den Warenkorb legen (Limit an - keine Tickets mehr vorhanden)
el: Προσθήκη στο Καλάθι (περιορισμός - δεν έχουν μείνει εισιτήρια)
es_cl: Añadir a la cesta (límite activado - no quedan entradas)
fi: Lisää ostoskoriin (rajoitus päällä - lippuja ei ole jäljellä)
fr_be: Ajouter au panier (limite atteinte - il ne reste plus de billets)
it_it: Aggiungi al carrello (limite - non ci sono più biglietti)
ja: カートに入れる (制限あり・残券なし)
nl_nl: In winkelwagen (limiet op - geen tickets meer)
pl_pl: Dodaj do koszyka (limit włączony - brak biletów)
pt_br: Adicionar ao carrinho de compras (limite de - não há mais ingressos)
pt_pt: Adicionar ao carrinho de compras (limite de - não há bilhetes)
ro_ro: Adaugă în coș (limită - nu mai sunt bilete)
ru_ru: Добавить в корзину (ограничение - билетов не осталось)
sv_se: Lägg till i varukorgen (begränsning - inga biljetter kvar)

source: Add to Cart (no tickets left)
bg_bg: Добавяне към количката (няма останали билети)
cs_cz: Přidat do košíku (už nejsou žádné vstupenky)
da_dk: Læg i indkøbskurv (ingen billetter tilbage)
de_de: In den Warenkorb legen (keine Tickets mehr verfügbar)
el: Προσθήκη στο Καλάθι (δεν έχουν μείνει εισιτήρια)
es_cl: Añadir a la cesta (no quedan entradas)
fi: Lisää ostoskoriin (ei enää lippuja jäljellä)
fr_be: Ajouter au panier (il n'y a plus de billets)
it_it: Aggiungi al carrello (non ci sono più biglietti)
ja: カートに入れる（残券なし）
nl_nl: In winkelwagen (geen tickets meer)
pl_pl: Dodaj do koszyka (brak biletów)
pt_br: Adicionar ao carrinho (não há mais ingressos)
pt_pt: Adicionar ao carrinho (já não há bilhetes)
ro_ro: Adaugă în coș (nu mai sunt bilete)
ru_ru: Добавить в корзину (билетов не осталось)
sv_se: Lägg till i varukorgen (inga biljetter kvar)

source: Added "View by Order" - tickets can be grouped by order in "View Tickets" tab
bg_bg: Добавено е "Преглед по ред" - билетите могат да се групират по ред в раздела "Преглед на билети"
cs_cz: Přidáno "Zobrazit podle pořadí" - tipy lze seskupit podle pořadí na kartě "Zobrazit tipy"
da_dk: Tilføjet "Vis efter rækkefølge" - billetter kan grupperes efter rækkefølge i fanen "Vis billetter"
de_de: Ansicht nach Reihenfolge" hinzugefügt - Tickets können im Tab "Tickets ansehen" nach Reihenfolge gruppiert werden
el: Προστέθηκε η "Προβολή με σειρά" - τα εισιτήρια μπορούν να ομαδοποιηθούν με σειρά στην καρτέλα "Προβολή εισιτηρίων"
es_cl: Añadida la opción "Ver por orden": las entradas se pueden agrupar por orden en la pestaña "Ver entradas"
fi: Lisätty "Näytä järjestyksen mukaan" - liput voidaan ryhmitellä järjestyksen mukaan "Näytä liput" -välilehdellä
fr_be: Ajout de l'option "Voir par ordre" - les billets peuvent être regroupés par ordre dans l'onglet "Voir les billets"
it_it: Aggiunta la funzione "Visualizza per ordine": i biglietti possono essere raggruppati per ordine nella scheda "Visualizza biglietti"
ja: View by Order "の追加 - チケットは "View Tickets "タブでオーダーごとにグループ化することができます。
nl_nl: Toegevoegd "Bekijken op volgorde" - tickets kunnen worden gegroepeerd op volgorde in het tabblad "Tickets bekijken
pl_pl: Dodano opcję "Wyświetl według kolejności" - bilety można grupować według kolejności w zakładce "Wyświetl bilety"
pt_br: Adição de "View by Order" (Exibir por ordem) - os tíquetes podem ser agrupados por ordem na guia "View Tickets" (Exibir tíquetes)
pt_pt: Adicionado "Ver por ordem" - os bilhetes podem ser agrupados por ordem no separador "Ver bilhetes
ro_ro: Adăugat "Vizualizare după ordine" - biletele pot fi grupate după ordine în tab-ul "Vizualizare bilete"
ru_ru: Добавлена функция "Просмотр по порядку" - билеты можно группировать по порядку на вкладке "Просмотр билетов"
sv_se: Tillagt "Visa efter ordning" - biljetter kan grupperas efter ordning på fliken "Visa biljetter"

source: Added - Custom shortcode for progress bar
bg_bg: Добавено - Потребителски шорткод за лента за напредък
cs_cz: Přidáno - Vlastní zkratka pro ukazatel průběhu
da_dk: Tilføjet - Brugerdefineret kortkode til statuslinje
de_de: Hinzugefügt - Benutzerdefinierter Shortcode für Fortschrittsbalken
el: Προστέθηκε - Προσαρμοσμένος σύντομος κώδικας για τη γραμμή προόδου
es_cl: Añadido - shortcode personalizado para la barra de progreso
fi: Lisätty - Mukautettu lyhytkoodi edistymispalkkia varten
fr_be: Ajouté - Shortcode personnalisé pour la barre de progression
it_it: Aggiunto - Shortcode personalizzato per la barra di avanzamento
ja: 追加 - プログレス・バー用のカスタム・ショートコード
nl_nl: Toegevoegd - Aangepaste shortcode voor voortgangsbalk
pl_pl: Dodano - Niestandardowy shortcode dla paska postępu
pt_br: Adicionado - Código curto personalizado para a barra de progresso
pt_pt: Adicionado - Código curto personalizado para a barra de progresso
ro_ro: Adăugat - Shortcode personalizat pentru bara de progres
ru_ru: Добавлено - Пользовательский шорткод для прогресс-бара
sv_se: Tillagd - Anpassad kortkod för progress bar

source: Added - Customize Progress Bar from template
bg_bg: Добавено - Персонализиране на лентата за напредък от шаблона
cs_cz: Přidáno - Přizpůsobení panelu průběhu ze šablony
da_dk: Tilføjet - Tilpas fremdriftslinjen fra skabelonen
de_de: Hinzugefügt - Fortschrittsbalken aus Vorlage anpassen
el: Προστέθηκε - Προσαρμογή της γραμμής προόδου από το πρότυπο
es_cl: Añadido - Personalizar la barra de progreso desde la plantilla
fi: Lisätty - Mukauta edistymispalkkia mallista
fr_be: Ajouté - Personnalisation de la barre de progression à partir du modèle
it_it: Aggiunto - Personalizzazione della barra di avanzamento dal modello
ja: 追加 - テンプレートからプログレスバーをカスタマイズ
nl_nl: Toegevoegd - Voortgangsbalk aanpassen vanuit sjabloon
pl_pl: Dodano - Dostosuj pasek postępu z szablonu
pt_br: Adicionado - Personalização da barra de progresso a partir do modelo
pt_pt: Adicionado - Personalizar a barra de progresso a partir do modelo
ro_ro: Adăugat - Personalizați bara de progres din șablon
ru_ru: Добавлено - настройка прогресс-бара из шаблона
sv_se: Tillagd - Anpassa Progress Bar från mall

source: Added - Customize Progress Bar tab in General Raffle.
bg_bg: Добавено е - персонализиране на раздела Progress Bar в General Raffle.
cs_cz: Přidáno - karta Přizpůsobit panel průběhu v obecné loterii.
da_dk: Tilføjet - fanen Tilpas fremdriftslinje i General Raffle.
de_de: Hinzugefügt - Registerkarte "Fortschrittsbalken" in der Allgemeinen Verlosung anpassen.
el: Προστέθηκε - Προσαρμογή της καρτέλας Progress Bar στη Γενική κλήρωση.
es_cl: Añadido - Personalizar pestaña de Barra de Progreso en Rifa General.
fi: Lisätty - Mukauta edistymispalkki-välilehti yleisessä arvonnassa.
fr_be: Ajouté - Personnalisation de l'onglet Barre de progression dans le tirage au sort général.
it_it: Aggiunta la scheda Personalizza barra di avanzamento nella lotteria generale.
ja: General Raffleにプログレスバーのカスタマイズタブを追加しました。
nl_nl: Toegevoegd - Tabblad Voortgangsbalk aanpassen in Algemene loterij.
pl_pl: Dodano - kartę Dostosuj pasek postępu w loterii ogólnej.
pt_br: Adição - Guia Personalizar barra de progresso no sorteio geral.
pt_pt: Adicionado - separador Personalizar barra de progresso no sorteio geral.
ro_ro: Adăugat - fila Personalizați bara de progres în tombola generală.
ru_ru: Добавлена вкладка Customize Progress Bar в General Raffle.
sv_se: Lagt till - Anpassa fliken Progress Bar i General Raffle.

source: Added - Lucky Numbers
bg_bg: Добавено - Щастливи числа
cs_cz: Přidáno - Šťastná čísla
da_dk: Tilføjet - Lucky Numbers
de_de: Hinzugefügt - Glückszahlen
el: Προστέθηκε - Τυχεροί αριθμοί
es_cl: Añadido - Números de la suerte
fi: Lisätty - Lucky Numbers
fr_be: Ajouté - Numéros chanceux
it_it: Aggiunto - Numeri fortunati
ja: 追加 - ラッキーナンバー
nl_nl: Toegevoegd - Geluksgetallen
pl_pl: Dodano - Szczęśliwe liczby
pt_br: Adicionado - Números da sorte
pt_pt: Adicionado - Números da sorte
ro_ro: Adăugat - Numere norocoase
ru_ru: Добавлено - Счастливые числа
sv_se: Tillagt - Lyckonummer

source: Added Countdown in product card
bg_bg: Добавено е обратно броене в картата на продукта
cs_cz: Přidáno Odpočítávání na kartě produktu
da_dk: Tilføjet nedtælling i produktkort
de_de: Countdown in Produktkarte hinzugefügt
el: Προστέθηκε αντίστροφη μέτρηση στην κάρτα προϊόντος
es_cl: Añadida cuenta atrás en la ficha de producto
fi: Lisätty lähtölaskenta tuotekorttiin
fr_be: Ajout d'un compte à rebours dans la fiche produit
it_it: Aggiunto il conto alla rovescia nella scheda prodotto
ja: 商品カードにカウントダウンを追加
nl_nl: Countdown toegevoegd aan productkaart
pl_pl: Dodano odliczanie na karcie produktu
pt_br: Adição de contagem regressiva no cartão do produto
pt_pt: Adicionada contagem decrescente no cartão do produto
ro_ro: Adăugat numărătoarea inversă în cardul de produs
ru_ru: Добавлен обратный отсчет в карточке товара
sv_se: Lagt till Countdown i produktkortet

source: Added Progress bar in product card and product page
bg_bg: Добавена е лента за прогрес в продуктовата карта и продуктовата страница
cs_cz: Přidán panel pokroku na kartě produktu a stránce produktu
da_dk: Tilføjet fremdriftslinje på produktkort og produktside
de_de: Fortschrittsbalken in Produktkarte und Produktseite hinzugefügt
el: Προστέθηκε μπάρα προόδου στην κάρτα προϊόντος και στη σελίδα προϊόντος
es_cl: Añadida barra de progreso en la ficha de producto y en la página de producto
fi: Lisätty edistymispalkki tuotekorttiin ja tuotesivulle
fr_be: Ajout d'une barre de progression dans la fiche produit et la page produit
it_it: Aggiunta barra di avanzamento nella scheda prodotto e nella pagina prodotto
ja: 商品カードと商品ページにプログレスバーを追加
nl_nl: Voortgangsbalk toegevoegd in productkaart en productpagina
pl_pl: Dodano pasek postępu na karcie produktu i stronie produktu
pt_br: Adição da barra de progresso no cartão do produto e na página do produto
pt_pt: Adicionada barra de progresso no cartão do produto e na página do produto
ro_ro: Bară de progres adăugată în fișa de produs și în pagina de produs
ru_ru: Добавлена панель прогресса в карточке товара и на странице товара
sv_se: Lagt till Progress-bar i produktkort och produktsida

source: Added Raffle tab in product page
bg_bg: Добавен е раздел Томбола в страницата на продукта
cs_cz: Přidána karta Tombola na stránce produktu
da_dk: Tilføjet lodtrækningsfane på produktsiden
de_de: Registerkarte "Gewinnspiel" auf der Produktseite hinzugefügt
el: Προστέθηκε η καρτέλα Raffle στη σελίδα προϊόντων
es_cl: Añadida pestaña Sorteo en la página de producto
fi: Lisätty Arpajaiset-välilehti tuotesivulle
fr_be: Ajout d'un onglet Tombola dans la page produit
it_it: Aggiunta la scheda della lotteria nella pagina del prodotto
ja: 商品ページに「ラッフル」タブを追加
nl_nl: Tab Raffle toegevoegd aan productpagina
pl_pl: Dodano zakładkę loterii na stronie produktu
pt_br: Adição da guia Sorteio na página do produto
pt_pt: Adicionado separador Sorteio na página do produto
ro_ro: Adaugat tab-ul Raffle în pagina produsului
ru_ru: Добавлена вкладка "Розыгрыш" на странице товара
sv_se: Lagt till fliken Raffle på produktsidan

source: Added to cart message
bg_bg: Съобщение за добавяне в количката
cs_cz: Zpráva přidána do košíku
da_dk: Besked om tilføjelse til indkøbskurv
de_de: Nachricht zum Warenkorb hinzugefügt
el: Μήνυμα Προστέθηκε στο καλάθι
es_cl: Mensaje "Añadido a la cesta
fi: Lisätty ostoskoriin viesti
fr_be: Message d'ajout au panier
it_it: Messaggio di aggiunta al carrello
ja: カートに入れたメッセージ
nl_nl: Bericht toegevoegd aan winkelwagentje
pl_pl: Komunikat o dodaniu do koszyka
pt_br: Mensagem de adição ao carrinho
pt_pt: Mensagem de adição ao carrinho
ro_ro: Mesaj adăugat în coș
ru_ru: Сообщение о добавлении в корзину
sv_se: Läggs till i varukorgen meddelande

source: Address
bg_bg: Адрес
cs_cz: Adresa
da_dk: Adresse
de_de: Adresse
el: Διεύθυνση
es_cl: Dirección
fi: Osoite
fr_be: Adresse
it_it: Indirizzo
ja: 住所
nl_nl: Adres
pl_pl: Adres
pt_br: Endereço
pt_pt: Endereço
ro_ro: Adresa
ru_ru: Адрес
sv_se: Adress

source: Address One
bg_bg: Първи адрес
cs_cz: Adresa jedna
da_dk: Adresse et
de_de: Adresse Eins
el: Διεύθυνση Ένα
es_cl: Dirección Uno
fi: Osoite yksi
fr_be: Première adresse
it_it: Indirizzo Uno
ja: アドレスワン
nl_nl: Adres Een
pl_pl: Adres pierwszy
pt_br: Endereço Um
pt_pt: Endereço Um
ro_ro: Prima adresă
ru_ru: Адрес один
sv_se: Adress ett

source: Address Two
bg_bg: Адрес две
cs_cz: Adresa dvě
da_dk: Adresse to
de_de: Adresse Zwei
el: Διεύθυνση Δύο
es_cl: Dirección dos
fi: Osoite kaksi
fr_be: Deuxième adresse
it_it: Indirizzo due
ja: アドレス2
nl_nl: Adres Twee
pl_pl: Adres drugi
pt_br: Endereço Dois
pt_pt: Endereço Dois
ro_ro: Adresa doi
ru_ru: Адрес два
sv_se: Adress två

source: After Add to Cart Button
bg_bg: След бутона "Добави в количката
cs_cz: Po tlačítku Přidat do košíku
da_dk: Efter knappen Læg i kurv
de_de: Nach der Schaltfläche In den Warenkorb
el: Μετά το κουμπί Προσθήκη στο καλάθι
es_cl: Después del botón Añadir al carro
fi: Lisää ostoskoriin -painikkeen jälkeen
fr_be: Après le bouton "Ajouter au panier
it_it: Dopo il pulsante Aggiungi al carrello
ja: カートに入れるボタンの後
nl_nl: Na de knop Toevoegen aan winkelwagentje
pl_pl: Po przycisku Dodaj do koszyka
pt_br: Após o botão Adicionar ao carrinho
pt_pt: Depois do botão Adicionar ao carrinho
ro_ro: După butonul Adaugă în coș
ru_ru: После кнопки Добавить в корзину
sv_se: Efter Lägg till i kundvagn-knappen

source: After Add to Cart Form
bg_bg: След формуляра за добавяне към количката
cs_cz: Po přidání do košíku
da_dk: Efter Læg i kurv-formularen
de_de: Nach dem Formular "In den Warenkorb
el: Μετά τη φόρμα προσθήκης στο καλάθι
es_cl: Después del formulario Añadir a la cesta
fi: Lisää ostoskoriin -lomakkeen jälkeen
fr_be: Après le formulaire d'ajout au panier
it_it: Dopo il modulo Aggiungi al carrello
ja: カートに入れた後
nl_nl: Na het formulier Toevoegen aan winkelwagentje
pl_pl: Po formularzu dodawania do koszyka
pt_br: Após o formulário Adicionar ao carrinho
pt_pt: Após o formulário Adicionar ao carrinho
ro_ro: După Formularul de adăugare în coș
ru_ru: После формы добавления в корзину
sv_se: Efter Lägg till i kundvagn-formuläret

source: After Add to Cart Quanitity
bg_bg: След добавяне към количката
cs_cz: Po přidání do košíku
da_dk: Efter Tilføj til kurv Kvantum
de_de: Nach dem Hinzufügen zum Warenkorb Menge
el: Μετά την προσθήκη στο καλάθι Ποσότητα
es_cl: Después de Añadir a la cesta Cantidad
fi: Sen jälkeen Lisää ostoskoriin määrä
fr_be: Après Ajouter au panier Quantité
it_it: Dopo Aggiungi al carrello Quanità
ja: カートに入れた後 Quanitity
nl_nl: Na Toevoegen aan winkelwagen
pl_pl: Po dodaniu do koszyka Ilość
pt_br: Após adicionar ao carrinho Quantidade
pt_pt: Depois de Adicionar ao carrinho Quantidade
ro_ro: După Adăugare în coș Cantitate
ru_ru: После Добавить в корзину Количество
sv_se: Efter Lägg i varukorgen Kvantum

source: After Add to Cart Quantity
bg_bg: След добавяне в количката Количество
cs_cz: Po přidání do košíku Množství
da_dk: Efter tilføj til kurv Antal
de_de: Nach In den Warenkorb Menge
el: Μετά την προσθήκη στο καλάθι Ποσότητα
es_cl: Después de Añadir a la cesta Cantidad
fi: Lisää ostoskoriin jälkeen Määrä
fr_be: Après l'ajout au panier Quantité
it_it: Dopo l'aggiunta al carrello Quantità
ja: カートに追加後 数量
nl_nl: Na Toevoegen aan winkelwagen Hoeveelheid
pl_pl: Po dodaniu do koszyka Ilość
pt_br: Após adicionar ao carrinho Quantidade
pt_pt: Depois de Adicionar ao carrinho Quantidade
ro_ro: După adăugarea în coș Cantitate
ru_ru: После добавления в корзину Количество
sv_se: Efter Lägg till i varukorgen Antal

source: After Billing Address
bg_bg: След адрес за фактуриране
cs_cz: Po fakturační adrese
da_dk: Efter faktureringsadresse
de_de: Nach Rechnungsadresse
el: Μετά τη διεύθυνση χρέωσης
es_cl: Después de Dirección de facturación
fi: Laskutusosoitteen jälkeen
fr_be: Après l'adresse de facturation
it_it: Dopo l'indirizzo di fatturazione
ja: 請求先住所以降
nl_nl: Naar factuuradres
pl_pl: Po adresie rozliczeniowym
pt_br: Após o Endereço para Faturamento
pt_pt: Após o endereço de facturação
ro_ro: După adresa de facturare
ru_ru: После выставления счета Адрес
sv_se: Efter faktureringsadress

source: After changing ticket, resend email order details to customer.
bg_bg: След като промените билета, изпратете отново данните за поръчката по имейл на клиента.
cs_cz: Po změně tiketu znovu odešlete zákazníkovi e-mail s údaji o objednávce.
da_dk: Når du har ændret billetten, skal du sende ordreoplysningerne til kunden igen.
de_de: Nachdem du das Ticket geändert hast, sende die Bestelldaten erneut per E-Mail an den Kunden.
el: Αφού αλλάξετε το εισιτήριο, στείλτε εκ νέου τα στοιχεία της παραγγελίας μέσω email στον πελάτη.
es_cl: Después de cambiar el ticket, vuelva a enviar los detalles del pedido por correo electrónico al cliente.
fi: Kun olet muuttanut lippua, lähetä tilauksen tiedot uudelleen sähköpostitse asiakkaalle.
fr_be: Après avoir modifié le ticket, renvoyer les détails de la commande par courrier électronique au client.
it_it: Dopo aver modificato il biglietto, inviare nuovamente i dettagli dell'ordine via e-mail al cliente.
ja: チケットを変更した後、顧客に注文の詳細を電子メールで再送信します。
nl_nl: Stuur na het wijzigen van het ticket de bestelgegevens opnieuw per e-mail naar de klant.
pl_pl: Po zmianie biletu wyślij ponownie szczegóły zamówienia e-mailem do klienta.
pt_br: Depois de alterar o tíquete, reenvie os detalhes do pedido por e-mail ao cliente.
pt_pt: Depois de alterar o bilhete, reenviar os dados da encomenda por correio eletrónico ao cliente.
ro_ro: După modificarea biletului, retrimiteți detaliile comenzii prin e-mail către client.
ru_ru: После замены билета повторно отправьте клиенту данные о заказе по электронной почте.
sv_se: När du har ändrat biljetten skickar du orderinformationen till kunden igen via e-post.

source: After how many Reserved Time cycles to remove the raffle products from Checkout
bg_bg: След колко цикъла на запазено време да премахнете продуктите от томболата от касата
cs_cz: Po kolika cyklech rezervovaného času odstranit produkty z pokladny?
da_dk: Efter hvor mange Reserved Time-cyklusser skal lodtrækningsprodukterne fjernes fra kassen?
de_de: Nach wie vielen Reserved Time-Zyklen werden die Gewinnspielprodukte aus der Kasse entfernt
el: Μετά από πόσους κύκλους δεσμευμένου χρόνου να αφαιρέσετε τα προϊόντα κλήρωσης από το Ταμείο
es_cl: Después de cuántos ciclos de tiempo reservado para eliminar los productos de la rifa de Checkout
fi: Kuinka monen Varattu aika -jakson jälkeen voit poistaa arpajaistuotteet kassalta?
fr_be: Après combien de cycles de temps réservé les produits de la tombola doivent-ils être retirés de la caisse ?
it_it: Dopo quanti cicli di Tempo Riservato rimuovere i prodotti della lotteria dal Checkout
ja: 何回リザーブド・タイムが経過したら、チェックアウトからくじ商品を削除しますか？
nl_nl: Na hoeveel cycli van Gereserveerde Tijd de loterijproducten verwijderen uit Kassa
pl_pl: Po ilu cyklach zarezerwowanego czasu należy usunąć produkty loterii z kasy?
pt_br: Depois de quantos ciclos de tempo reservado para remover os produtos do sorteio do Checkout
pt_pt: Depois de quantos ciclos de Tempo Reservado para remover os produtos do sorteio do Checkout
ro_ro: După câte cicluri de Timp Rezervat pentru a elimina produsele de tombolă din Checkout
ru_ru: Через сколько циклов зарезервированного времени удалять разыгрываемые товары из кассы
sv_se: Efter hur många cykler med reserverad tid ska utlottningsprodukterna tas bort från kassan

source: After Loop Item Title
bg_bg: След цикъл Заглавие на елемента
cs_cz: Po smyčce Název položky
da_dk: Efter sløjfe Emne titel
de_de: Nach der Schleife Item Titel
el: Μετά τον βρόχο Τίτλος στοιχείου
es_cl: Después del bucle Título del elemento
fi: Silmukan jälkeen Kohteen nimi
fr_be: Titre de l'élément après la boucle
it_it: Dopo il loop Titolo dell'articolo
ja: アフターループ項目タイトル
nl_nl: Item titel na lus
pl_pl: Tytuł elementu po pętli
pt_br: Título do item após o loop
pt_pt: Título do item após o loop
ro_ro: După buclă Titlul articolului
ru_ru: Заголовок элемента после цикла
sv_se: Efter loop Artikeltitel
