Repository: common-repository/raffle-play-woo
Catalog: languages/raffle-play-woo-*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el, es_cl, fi, fr_be, it_it, ja, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sv_se

source: After Price Loop Item
bg_bg: След ценовия цикъл
cs_cz: Položka po cenové smyčce
da_dk: Efter prisløkke Vare
de_de: Nach Preisschleife Artikel
el: Μετά το βρόχο τιμής Στοιχείο
es_cl: Después del bucle de precios Artículo
fi: Hintasilmukan jälkeen Kohde
fr_be: Après la boucle de prix Article
it_it: Dopo il ciclo di prezzi Voce
ja: アフタープライス・ループ・アイテム
nl_nl: Na Prijslus Artikel
pl_pl: Pozycja po pętli cenowej
pt_br: Após o preço do item do loop
pt_pt: Após o preço Item do circuito
ro_ro: După buclă de preț Articolul
ru_ru: После ценового контура Артикул
sv_se: Efter prisloop Artikel

source: After Single Product Summary
bg_bg: След единично обобщение на продукта
cs_cz: Shrnutí po jednotlivých produktech
da_dk: Efter enkelt produktoversigt
de_de: Nach Einzelprodukt Zusammenfassung
el: Μετά από ενιαία περίληψη προϊόντος
es_cl: Tras el resumen de un solo producto
fi: Yhden tuotteen yhteenvedon jälkeen
fr_be: Après le résumé du produit unique
it_it: Dopo il riepilogo del prodotto singolo
ja: アフターシングル商品概要
nl_nl: Samenvatting na afzonderlijke producten
pl_pl: Po podsumowaniu pojedynczego produktu
pt_br: Após o resumo do produto único
pt_pt: Após o resumo do produto único
ro_ro: După rezumatul produsului unic
ru_ru: После единичного продукта
sv_se: After Single Produktöversikt

source: After Sold
bg_bg: След продажбата
cs_cz: Po prodeji
da_dk: Efter salg
de_de: Nach dem Verkauf
el: Μετά την πώληση
es_cl: Después de vendido
fi: Myydyn jälkeen
fr_be: Après la vente
it_it: Dopo la vendita
ja: 販売後
nl_nl: Na verkocht
pl_pl: Po sprzedaży
pt_br: Após a venda
pt_pt: Depois de vendido
ro_ro: După vânzare
ru_ru: После продажи
sv_se: Efter försäljning

source: After the reserved time has passed a custom message can be displayed to notify the customer the tickets are no longer reserved but can still be purchased
bg_bg: След изтичане на резервираното време може да се покаже персонализирано съобщение, което да уведоми клиента, че билетите вече не са резервирани, но все още могат да бъдат закупени
cs_cz: Po uplynutí rezervovaného času lze zobrazit vlastní zprávu, která zákazníka upozorní, že vstupenky již nejsou rezervovány, ale stále je lze zakoupit
da_dk: Når den reserverede tid er gået, kan der vises en brugerdefineret besked til kunden om, at billetterne ikke længere er reserverede, men stadig kan købes
de_de: Nachdem die reservierte Zeit verstrichen ist, kann eine benutzerdefinierte Nachricht angezeigt werden, um den Kunden zu informieren, dass die Tickets nicht mehr reserviert sind, aber immer noch gekauft werden können
el: Αφού περάσει ο χρόνος κράτησης, μπορεί να εμφανιστεί ένα προσαρμοσμένο μήνυμα για να ειδοποιήσει τον πελάτη ότι τα εισιτήρια δεν είναι πλέον δεσμευμένα, αλλά μπορούν ακόμα να αγοραστούν
es_cl: Una vez transcurrido el tiempo reservado, se puede mostrar un mensaje personalizado para notificar al cliente que las entradas ya no están reservadas, pero que aún se pueden comprar
fi: Kun varattu aika on kulunut, voidaan näyttää mukautettu viesti, joka ilmoittaa asiakkaalle, että lippuja ei ole enää varattu, mutta niitä voi edelleen ostaa
fr_be: Une fois la période réservée écoulée, un message personnalisé peut être affiché pour informer le client que les billets ne sont plus réservés mais qu'ils peuvent encore être achetés
it_it: Una volta trascorso il tempo riservato, è possibile visualizzare un messaggio personalizzato per avvisare il cliente che i biglietti non sono più riservati, ma possono ancora essere acquistati
ja: 予約時間が過ぎた後、チケットは予約されなくなったが、まだ購入できることを通知するカスタムメッセージを表示することができます。
nl_nl: Nadat de gereserveerde tijd is verstreken, kan een aangepast bericht worden weergegeven om de klant te informeren dat de tickets niet langer zijn gereserveerd, maar nog wel kunnen worden gekocht
pl_pl: Po upływie zarezerwowanego czasu można wyświetlić niestandardowy komunikat, aby powiadomić klienta, że bilety nie są już zarezerwowane, ale nadal można je kupić
pt_br: Depois que o tempo reservado tiver passado, uma mensagem personalizada poderá ser exibida para notificar o cliente de que os ingressos não estão mais reservados, mas ainda podem ser comprados
pt_pt: Depois de decorrido o tempo reservado, pode ser apresentada uma mensagem personalizada para notificar o cliente de que os bilhetes já não estão reservados, mas ainda podem ser comprados
ro_ro: După ce timpul rezervat a trecut, un mesaj personalizat poate fi afișat pentru a notifica clientul că biletele nu mai sunt rezervate, dar pot fi încă achiziționate
ru_ru: По истечении зарезервированного времени может быть выведено пользовательское сообщение, уведомляющее клиента о том, что билеты больше не зарезервированы, но их еще можно приобрести
sv_se: När den reserverade tiden har passerat kan ett anpassat meddelande visas för att meddela kunden att biljetterna inte längre är reserverade men fortfarande kan köpas

source: After the reserved time has passed removed the reserved raffle products from the checkout. When raffle tickets are generated at checkout are reserved as purchased tickets
bg_bg: След изтичане на запазеното време премахнете запазените продукти за томбола от касата. Когато билетите за томбола се генерират в касата, се запазват като закупени билети
cs_cz: Po uplynutí rezervovaného času odstraňte rezervované produkty z pokladny. Když jsou lístky do tomboly vygenerovány v pokladně, jsou rezervovány jako zakoupené lístky
da_dk: Når den reserverede tid er gået, fjernes de reserverede lodder fra kassen. Når lodder genereres i kassen, reserveres de som købte lodder
de_de: Nachdem die reservierte Zeit abgelaufen ist, entferne die reservierten Verlosungsprodukte aus der Kasse. Wenn Tombola-Lose an der Kasse erstellt werden, sind sie als gekaufte Lose reserviert
el: Αφού παρέλθει ο χρόνος κράτησης, αφαιρέστε τα κρατημένα προϊόντα κλήρωσης από το ταμείο. Όταν οι λαχνοί δημιουργούνται στο ταμείο διατηρούνται ως αγορασμένοι λαχνοί
es_cl: Después de que el tiempo reservado ha pasado eliminado los productos de la rifa reservados de la caja. Cuando los boletos de la rifa se generan en la caja se reservan como boletos comprados
fi: Kun varattu aika on kulunut, poista varatut arpajaistuotteet kassalta. Kun arpajaisliput luodaan kassalla varataan ostetuiksi lipuiksi
fr_be: Une fois le temps réservé écoulé, retirer les produits de la tombola réservés de la caisse. Lorsque les billets de tombola sont générés à la caisse, ils sont réservés en tant que billets achetés
it_it: Una volta trascorso il tempo riservato, rimuovere i prodotti della lotteria riservati dalla cassa. Quando i biglietti della lotteria vengono generati alla cassa, sono riservati come biglietti acquistati
ja: 予約時間が過ぎた後、チェックアウトから予約された抽選商品を削除します。チェックアウト時に抽選券が生成された場合、購入されたチケットとして予約されます。
nl_nl: Na het verstrijken van de gereserveerde tijd verwijder je de gereserveerde loterijproducten uit de kassa. Wanneer er bij het afrekenen loten worden gegenereerd, worden deze gereserveerd als gekochte loten
pl_pl: Po upływie zarezerwowanego czasu należy usunąć zarezerwowane produkty loterii z kasy. Gdy losy na loterię są generowane przy kasie, są rezerwowane jako zakupione losy
pt_br: Depois que o tempo reservado tiver passado, remova os produtos de rifa reservados do checkout. Quando os bilhetes de rifa são gerados no checkout, eles são reservados como bilhetes comprados
pt_pt: Depois de decorrido o tempo reservado, os produtos de rifa reservados são retirados da caixa. Quando os bilhetes de rifa são gerados no checkout são reservados como bilhetes comprados
ro_ro: După ce timpul rezervat a trecut, scoateți produsele rezervate din casierie. Atunci când biletele de tombolă sunt generate la checkout sunt rezervate ca bilete cumpărate
ru_ru: По истечении отведенного времени удалите зарезервированные лотерейные продукты из кассы. Когда лотерейные билеты генерируются при оформлении заказа, они резервируются как купленные билеты
sv_se: När den reserverade tiden har passerat tar du bort de reserverade lotteriprodukterna från kassan. När lotter genereras i kassan reserveras de som köpta lotter

source: All
bg_bg: Всички
cs_cz: Všechny
da_dk: Alle
de_de: Alle
el: Όλα
es_cl: Todos
fi: Kaikki
fr_be: Tous
it_it: Tutti
ja: すべて
nl_nl: Alle
pl_pl: Wszystkie
pt_br: Todos
pt_pt: Todos
ro_ro: Toate
ru_ru: Все
sv_se: Alla

source: All new raffles cannot be deleted, but can be edited.
bg_bg: Всички нови томболи не могат да бъдат изтривани, но могат да бъдат редактирани.
cs_cz: Všechny nové tomboly nelze smazat, ale lze je upravovat.
da_dk: Alle nye lodtrækninger kan ikke slettes, men kan redigeres.
de_de: Alle neuen Gewinnspiele können nicht gelöscht werden, aber sie können bearbeitet werden.
el: Όλες οι νέες κληρώσεις δεν μπορούν να διαγραφούν, αλλά μπορούν να επεξεργαστούν.
es_cl: Todos los sorteos nuevos no se pueden borrar, pero se pueden editar.
fi: Kaikkia uusia arvontoja ei voi poistaa, mutta niitä voi muokata.
fr_be: Toutes les nouvelles tombolas ne peuvent pas être supprimées, mais peuvent être modifiées.
it_it: Tutte le nuove lotterie non possono essere cancellate, ma possono essere modificate.
ja: すべての新しいくじは削除できませんが、編集することは可能です。
nl_nl: Alle nieuwe verlotingen kunnen niet verwijderd worden, maar wel bewerkt.
pl_pl: Wszystkie nowe loterie nie mogą być usunięte, ale mogą być edytowane.
pt_br: Todas as novas rifas não podem ser apagadas, mas podem ser editadas.
pt_pt: Todas as novas rifas não podem ser eliminadas, mas podem ser editadas.
ro_ro: Toate tombolele noi nu pot fi șterse, dar pot fi modificate.
ru_ru: Все новые розыгрыши нельзя удалять, но можно редактировать.
sv_se: Alla nya lotterier kan inte raderas, men kan redigeras.

source: All the report are self explanatory
bg_bg: Всички доклади се обясняват сами
cs_cz: Všechny zprávy jsou samozřejmé
da_dk: Alle rapporter er selvforklarende
de_de: Alle Berichte sind selbsterklärend
el: Όλες οι εκθέσεις είναι αυτονόητες
es_cl: Todos los informes son autoexplicativos
fi: Kaikki raportit ovat itsestään selviä
fr_be: Tous les rapports sont explicites
it_it: Tutti i rapporti sono autoesplicativi
ja: レポートはすべて自己紹介です
nl_nl: Al het rapport spreekt voor zich
pl_pl: Wszystkie raporty są zrozumiałe
pt_br: Todo o relatório é auto-explicativo
pt_pt: Todo o relatório é auto-explicativo
ro_ro: Toate rapoartele sunt autoexplicative
ru_ru: Все отчеты являются самоочевидными
sv_se: Alla rapporter är självförklarande

source: Allows to export any order field
bg_bg: Позволява експортиране на всяко поле на поръчката
cs_cz: Umožňuje exportovat libovolné pole objednávky
da_dk: Gør det muligt at eksportere alle ordrefelter
de_de: Ermöglicht den Export beliebiger Auftragsfelder
el: Επιτρέπει την εξαγωγή οποιουδήποτε πεδίου παραγγελίας
es_cl: Permite exportar cualquier campo del pedido
fi: Mahdollistaa minkä tahansa tilauskentän viennin
fr_be: Permet d'exporter n'importe quel champ de la commande
it_it: Permette di esportare qualsiasi campo dell'ordine
ja: 任意のオーダーフィールドのエクスポートを許可する
nl_nl: Maakt het mogelijk elk orderveld te exporteren
pl_pl: Umożliwia eksport dowolnego pola zamówienia
pt_br: Permite exportar qualquer campo de pedidos
pt_pt: Permite exportar qualquer campo de encomendas
ro_ro: Permite exportarea oricărui câmp al comenzii
ru_ru: Позволяет экспортировать любое поле заказа
sv_se: Gör det möjligt att exportera alla orderfält

source: Also can be created using shortcodes [woocommerce_cart] and [woocommerce_checkout]
bg_bg: Също така могат да бъдат създадени с помощта на кратките кодове [woocommerce_cart] и [woocommerce_checkout]
cs_cz: Lze také vytvořit pomocí zkratek [woocommerce_cart] a [woocommerce_checkout]
da_dk: Kan også oprettes ved hjælp af shortcodes [woocommerce_cart] og [woocommerce_checkout]
de_de: Kann auch mit den Shortcodes [woocommerce_cart] und [woocommerce_checkout] erstellt werden
el: Επίσης, μπορεί να δημιουργηθεί με τη χρήση των shortcodes [woocommerce_cart] και [woocommerce_checkout]
es_cl: También se puede crear usando los shortcodes [woocommerce_cart] y [woocommerce_checkout]
fi: Voidaan myös luoda käyttämällä lyhytkoodeja [woocommerce_cart] ja [woocommerce_checkout]
fr_be: Ils peuvent également être créés à l'aide des shortcodes [woocommerce_cart] et [woocommerce_checkout]
it_it: Può essere creato anche utilizzando gli shortcode [woocommerce_cart] e [woocommerce_checkout]
ja: また、ショートコード[woocommerce_cart]と[woocommerce_checkout]を使用して作成することもできます。
nl_nl: Kan ook worden gemaakt met de shortcodes [woocommerce_cart] en [woocommerce_checkout]
pl_pl: Można je również utworzyć za pomocą skrótów [woocommerce_cart] i [woocommerce_checkout]
pt_br: Também pode ser criado usando os códigos de acesso [woocommerce_cart] e [woocommerce_checkout]
pt_pt: Também pode ser criado utilizando os códigos de acesso [woocommerce_cart] e [woocommerce_checkout]
ro_ro: De asemenea, poate fi creat folosind shortcodes [woocommerce_cart] și [woocommerce_checkout]
ru_ru: Также их можно создать с помощью шорткодов [woocommerce_cart] и [woocommerce_checkout]
sv_se: Kan också skapas med hjälp av kortkoderna [woocommerce_cart] och [woocommerce_checkout]

source: Also can be customized to giveaway tickets based on amount spent on specific categories
bg_bg: Също така може да се персонализира за раздаване на билети въз основа на сумата, изразходвана за определени категории
cs_cz: Lze také přizpůsobit rozdávání vstupenek na základě částky utracené v konkrétních kategoriích
da_dk: Kan også tilpasses til at give billetter baseret på forbrug i specifikke kategorier
de_de: Du kannst auch Tickets basierend auf den Ausgaben in bestimmten Kategorien verschenken
el: Μπορεί επίσης να προσαρμοστεί ώστε να δίνει εισιτήρια με βάση το ποσό που δαπανάται σε συγκεκριμένες κατηγορίες
es_cl: También se puede personalizar para regalar entradas en función de la cantidad gastada en categorías específicas
fi: Voidaan myös räätälöidä jakamaan lippuja tiettyihin luokkiin käytetyn summan perusteella
fr_be: Il est également possible de personnaliser l'offre de billets en fonction du montant dépensé dans des catégories spécifiques
it_it: Può anche essere personalizzato per regalare biglietti in base all'importo speso per categorie specifiche
ja: また、特定のカテゴリーで使用した金額に応じてチケットをプレゼントするようカスタマイズすることもできる。
nl_nl: Kan ook worden aangepast om tickets weg te geven op basis van het bestede bedrag aan specifieke categorieën
pl_pl: Można go również dostosować do rozdawania biletów na podstawie kwoty wydanej na określone kategorie
pt_br: Também pode ser personalizado para oferecer ingressos com base no valor gasto em categorias específicas
pt_pt: Também pode ser personalizado para oferecer bilhetes com base no montante gasto em categorias específicas
ro_ro: De asemenea, poate fi personalizat pentru a oferi bilete în funcție de suma cheltuită pe anumite categorii
ru_ru: Также можно настроить раздачу билетов в зависимости от суммы, потраченной на определенные категории
sv_se: Kan också anpassas för att ge ut biljetter baserat på hur mycket som spenderas på specifika kategorier

source: AND
bg_bg: И
cs_cz: A
da_dk: OG
de_de: UND
el: ΚΑΙ
es_cl: Y
fr_be: ET
it_it: E
ja: アンド
nl_nl: EN
pl_pl: ORAZ
pt_br: E
pt_pt: E
ro_ro: ȘI
ru_ru: И
sv_se: OCH

source: Anonymous Users
bg_bg: Анонимни потребители
cs_cz: Anonymní uživatelé
da_dk: Anonyme brugere
de_de: Anonyme Benutzer
el: Ανώνυμοι χρήστες
es_cl: Usuarios anónimos
fi: Anonyymit käyttäjät
fr_be: Utilisateurs anonymes
it_it: Utenti anonimi
ja: 匿名ユーザー
nl_nl: Anonieme gebruikers
pl_pl: Anonimowi użytkownicy
pt_br: Usuários anônimos
pt_pt: Utilizadores anónimos
ro_ro: Utilizatori anonimi
ru_ru: Анонимные пользователи
sv_se: Anonyma användare

source: Any fields left empty will not be displayed
bg_bg: Всички полета, които са оставени празни, няма да бъдат показани
cs_cz: Pole, která zůstanou prázdná, se nezobrazí
da_dk: Eventuelle tomme felter vil ikke blive vist
de_de: Alle Felder, die leer bleiben, werden nicht angezeigt
el: Οποιαδήποτε πεδία μείνουν κενά δεν θα εμφανιστούν
es_cl: Los campos que queden vacíos no se mostrarán
fi: Tyhjäksi jätettyjä kenttiä ei näytetä
fr_be: Les champs laissés vides ne seront pas affichés
it_it: I campi lasciati vuoti non verranno visualizzati
ja: 空欄の項目は表示されません。
nl_nl: Velden die leeg blijven worden niet getoond
pl_pl: Wszelkie pola pozostawione puste nie będą wyświetlane
pt_br: Quaisquer campos deixados em branco não serão exibidos
pt_pt: Quaisquer campos deixados em branco não serão exibidos
ro_ro: Toate câmpurile lăsate goale nu vor fi afișate
ru_ru: Все поля, оставленные пустыми, не будут отображаться
sv_se: Alla fält som lämnas tomma kommer inte att visas

source: April
bg_bg: Април
cs_cz: Duben
el: Απρίλιος
es_cl: Abril
fi: Huhtikuu
fr_be: Avril
it_it: Aprile
ja: 4月
pl_pl: Kwiecień
pt_br: Abril
pt_pt: Abril
ro_ro: Aprilie
ru_ru: Апрель

source: Are you getting duplicated tickets? Enable this option, and the system will check for duplicates, and fix them after the order is created
bg_bg: Получавате ли дублирани билети? Активирайте тази опция и системата ще проверява за дублиращи се заявки и ще ги отстранява след създаването на поръчката
cs_cz: Dostáváte duplicitní tipy? Povolte tuto možnost a systém bude kontrolovat duplicity a opravovat je po vytvoření objednávky
da_dk: Får du duplikerede billetter? Aktivér denne mulighed, så tjekker systemet for dubletter og retter dem, når ordren er oprettet
de_de: Bekommst du doppelte Tickets? Aktiviere diese Option, damit das System nach Duplikaten sucht und sie nach der Erstellung der Bestellung korrigiert
el: Λαμβάνετε διπλά εισιτήρια Ενεργοποιήστε αυτή την επιλογή, και το σύστημα θα ελέγχει για διπλότυπα και θα τα διορθώνει μετά τη δημιουργία της παραγγελίας
es_cl: ¿Recibe tickets duplicados? Active esta opción y el sistema comprobará si hay duplicados y los corregirá después de crear el pedido
fi: Saatko päällekkäisiä lippuja? Ota tämä vaihtoehto käyttöön, niin järjestelmä tarkistaa päällekkäisyydet ja korjaa ne tilauksen luomisen jälkeen
fr_be: Vous recevez des tickets en double ? Activez cette option et le système vérifiera les doublons et les corrigera après la création de la commande
it_it: Ricevete biglietti duplicati? Abilitando questa opzione, il sistema verificherà la presenza di duplicati e li correggerà dopo la creazione dell'ordine
ja: チケットが重複していませんか？このオプションを有効にすると、システムが重複をチェックし、注文作成後に修正します。
nl_nl: Krijg je dubbele tickets? Schakel deze optie in en het systeem controleert op duplicaten en herstelt ze nadat de bestelling is aangemaakt
pl_pl: Czy otrzymujesz zduplikowane bilety? Włącz tę opcję, a system sprawdzi duplikaty i naprawi je po utworzeniu zamówienia
pt_br: Você está recebendo tíquetes duplicados? Ative essa opção e o sistema verificará se há duplicatas e as corrigirá depois que o pedido for criado
pt_pt: Está a receber bilhetes duplicados? Active esta opção e o sistema verificará se existem duplicados e corrigi-los-á depois de a encomenda ser criada
ro_ro: Primiți bilete duplicate? Activați această opțiune, iar sistemul va verifica dacă există dubluri și le va repara după ce comanda este creată
ru_ru: Вы получаете дубликаты билетов? Включите эту опцию, и система будет проверять дубликаты и исправлять их после создания заказа
sv_se: Får du dubbla biljetter? Om du aktiverar det här alternativet kommer systemet att kontrollera om det finns dubbletter och åtgärda dem efter att beställningen har skapats

source: Are you sure you want to change this ticket?
bg_bg: Сигурни ли сте, че искате да промените този билет?
cs_cz: Opravdu chcete tento tip změnit?
da_dk: Er du sikker på, at du vil ændre denne billet?
de_de: Bist du sicher, dass du dieses Ticket ändern möchtest?
el: Είστε σίγουροι ότι θέλετε να αλλάξετε αυτό το εισιτήριο
es_cl: ¿Está seguro de que desea cambiar este billete?
fi: Oletko varma, että haluat vaihtaa tämän lipun?
fr_be: Êtes-vous sûr de vouloir modifier ce billet ?
it_it: È sicuro di voler cambiare questo biglietto?
ja: 本当にこのチケットを変更しますか？
nl_nl: Weet je zeker dat je dit ticket wilt wijzigen?
pl_pl: Czy na pewno chcesz zmienić ten bilet?
pt_br: Tem certeza de que deseja alterar esse tíquete?
pt_pt: Tem a certeza de que pretende alterar este bilhete?
ro_ro: Sunteți sigur că doriți să schimbați acest bilet?
ru_ru: Вы уверены, что хотите поменять этот билет?
sv_se: Är du säker på att du vill ändra denna biljett?

source: Are you sure you want to delete it?
bg_bg: Сигурни ли сте, че искате да го изтриете?
cs_cz: Jste si jisti, že ji chcete odstranit?
da_dk: Er du sikker på, at du vil slette den?
de_de: Bist du sicher, dass du sie löschen willst?
el: Είστε σίγουρος ότι θέλετε να το διαγράψετε
es_cl: ¿Seguro que quieres borrarlo?
fi: Haluatko varmasti poistaa sen?
fr_be: Vous êtes sûr de vouloir le supprimer ?
it_it: Sei sicuro di volerlo cancellare?
ja: 本当に削除していいのか？
nl_nl: Weet je zeker dat je het wilt verwijderen?
pl_pl: Czy na pewno chcesz go usunąć?
pt_br: Você tem certeza de que quer apagá-lo?
pt_pt: Tem a certeza de que o quer apagar?
ro_ro: Ești sigur că vrei să o ștergi?
ru_ru: Вы уверены, что хотите удалить его?
sv_se: Är du säker på att du vill radera den?

source: Are you sure you want to PERMANENTLY delete this raffle's tickets?
bg_bg: Сигурни ли сте, че искате ТРАЙНО да изтриете билетите от тази томбола?
cs_cz: Jste si jisti, že chcete trvale smazat tikety této tomboly?
da_dk: Er du sikker på, at du ønsker at slette billetterne til denne lodtrækning PERMANENT?
de_de: Bist du sicher, dass du die Lose dieser Verlosung PERMANENT löschen willst?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε ΜΟΝΙΜΑ τους λαχνούς αυτής της κλήρωσης
es_cl: ¿Estás seguro de que quieres borrar PERMANENTEMENTE los boletos de esta rifa?
fi: Oletko varma, että haluat poistaa tämän arvonnan liput PYSYVÄSTI?
fr_be: Êtes-vous sûr de vouloir supprimer de façon permanente les tickets de cette tombola ?
it_it: Sei sicuro di voler cancellare PERMANENTEMENTE i biglietti di questa lotteria?
ja: 本当にこのくじのチケットを永久に削除しますか？
nl_nl: Weet je zeker dat je de loten van deze loterij PERMANENT wilt verwijderen?
pl_pl: Czy na pewno chcesz PERMANENTNIE usunąć bilety tej loterii?
pt_br: Você tem certeza de que quer apagar PERMANENTE os bilhetes de loteria?
pt_pt: Tem a certeza de que quer apagar PERMANENTE os bilhetes de lotaria?
ro_ro: Sunteți sigur că doriți să ștergeți PERMANENT biletele acestei tombole?
ru_ru: Вы уверены, что хотите НАВСЕГДА удалить билеты этой лотереи?
sv_se: Är du säker på att du vill radera biljetterna till det här lotteriet PERMANENT?

source: At Checkout, do not assign raffle tickets to following orders
bg_bg: На касата не присвоявайте билети за томбола към следните поръчки
cs_cz: U pokladny nepřiřazujte lístky do tomboly k následujícím objednávkám
da_dk: Ved kassen må du ikke tildele lodder til følgende ordrer
de_de: Weisen Sie an der Kasse den folgenden Bestellungen keine Gewinnspielkarten zu
el: Στο Ταμείο, μην αντιστοιχίζετε λαχνούς κλήρωσης στις ακόλουθες παραγγελίες
es_cl: En la caja, no asigne boletos de rifa a los siguientes pedidos
fi: Älä kohdista arpalippuja kassalla seuraaviin tilauksiin
fr_be: À la caisse, n'affectez pas les billets de tombola aux commandes suivantes
it_it: Alla cassa, non assegnare i biglietti della lotteria ai seguenti ordini
ja: チェックアウトの際、以下の注文に抽選券を割り当てないでください。
nl_nl: Wijs bij het afrekenen geen loten toe aan de volgende bestellingen
pl_pl: W kasie nie należy przypisywać biletów na loterię do następujących zamówień
pt_br: No Checkout, não atribuir rifas aos seguintes pedidos
pt_pt: No Checkout, não atribuir bilhetes de sorteio aos seguintes pedidos
ro_ro: La Checkout, nu atribuiți bilete de tombolă următoarelor comenzi
ru_ru: При оформлении заказа не присваивайте лотерейные билеты следующим заказам
sv_se: I kassan får du inte tilldela lotter till följande beställningar
