Repository: common-repository/raffle-play-woo
Catalog: languages/raffle-play-woo-*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el, es_cl, fi, fr_be, it_it, ja, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sv_se

source: Now you can delegate some of the work to different users thanks to the new update on User Access.
bg_bg: Сега можете да делегирате част от работата на различни потребители благодарение на новата актуализация на User Access.
cs_cz: Nyní můžete díky nové aktualizaci uživatelského přístupu delegovat část práce na různé uživatele.
da_dk: Nu kan du uddelegere noget af arbejdet til forskellige brugere takket være den nye opdatering af User Access.
de_de: Dank des neuen Updates für den Benutzerzugang kannst du jetzt einen Teil der Arbeit an andere Benutzer delegieren.
el: Τώρα μπορείτε να αναθέσετε μέρος της εργασίας σε διαφορετικούς χρήστες χάρη στη νέα ενημέρωση για την Πρόσβαση χρηστών.
es_cl: Ahora puedes delegar parte del trabajo en distintos usuarios gracias a la nueva actualización del Acceso de usuarios.
fi: Nyt voit delegoida osan työstä eri käyttäjille uuden käyttäjäoikeuksien päivityksen ansiosta.
fr_be: Désormais, vous pouvez déléguer une partie du travail à différents utilisateurs grâce à la nouvelle mise à jour de l'accès utilisateur.
it_it: Ora è possibile delegare parte del lavoro a diversi utenti grazie al nuovo aggiornamento di User Access.
ja: ユーザーアクセスに関する新しいアップデートのおかげで、作業の一部を別のユーザーに任せることができるようになりました。
nl_nl: Nu kun je een deel van het werk delegeren aan verschillende gebruikers dankzij de nieuwe update voor Gebruikerstoegang.
pl_pl: Teraz możesz delegować część pracy różnym użytkownikom dzięki nowej aktualizacji User Access.
pt_br: Agora você pode delegar parte do trabalho a diferentes usuários graças à nova atualização do User Access.
pt_pt: Agora pode delegar parte do trabalho a diferentes utilizadores graças à nova atualização do Acesso dos utilizadores.
ro_ro: Acum puteți delega o parte din muncă unor utilizatori diferiți, datorită noii actualizări privind accesul utilizatorilor.
ru_ru: Теперь вы можете делегировать часть работы разным пользователям благодаря новому обновлению User Access.
sv_se: Nu kan du delegera en del av arbetet till olika användare tack vare den nya uppdateringen av användaråtkomst.

source: Number
bg_bg: Номер
cs_cz: Číslo
da_dk: Antal
de_de: Nummer
el: Αριθμός
es_cl: Número
fi: Numero
fr_be: Nombre
it_it: Numero
ja: 番号
nl_nl: Aantal
pl_pl: Liczba
pt_br: Número
pt_pt: Número
ro_ro: Număr
ru_ru: Номер
sv_se: Antal

source: October
bg_bg: Октомври
cs_cz: Říjen
da_dk: Oktober
de_de: Oktober
el: Οκτώβριος
es_cl: Octubre
fi: Lokakuu
fr_be: Octobre
it_it: Ottobre
ja: 10月
nl_nl: Oktober
pl_pl: Październik
pt_br: Outubro
pt_pt: Outubro
ro_ro: Octombrie
ru_ru: Октябрь
sv_se: Oktober

source: Off as Default
bg_bg: Изключено по подразбиране
cs_cz: Vypnuto jako výchozí
da_dk: Fra som standard
de_de: Aus als Standard
el: Απενεργοποίηση ως προεπιλογή
es_cl: Desactivado por defecto
fi: Pois päältä oletuksena
fr_be: Désactivé par défaut
it_it: Off come impostazione predefinita
ja: デフォルトではオフ
nl_nl: Uit als standaard
pl_pl: Domyślnie wyłączone
pt_br: Fora como padrão
pt_pt: Fora por omissão
ro_ro: Dezactivat ca implicit
ru_ru: Выключено по умолчанию
sv_se: Av som standard

source: OK
bg_bg: ОК
ja: よっしゃー

source: Old Ticket
bg_bg: Стар билет
cs_cz: Stará vstupenka
da_dk: Gammel billet
de_de: Altes Ticket
el: Παλιό εισιτήριο
es_cl: Billete antiguo
fi: Vanha lippu
fr_be: Ancien billet
it_it: Vecchio biglietto
ja: オールドチケット
nl_nl: Oud ticket
pl_pl: Stary bilet
pt_br: Bilhete antigo
pt_pt: Bilhete antigo
ro_ro: Bilet vechi
ru_ru: Старый билет
sv_se: Gammal biljett

source: On Hold
bg_bg: В режим на задържане
cs_cz: Na počkání
da_dk: I venteposition
de_de: In der Warteschleife
el: Σε αναμονή
es_cl: En espera
fi: Pidossa
fr_be: En attente
it_it: In attesa
ja: 保留中
nl_nl: In de wacht
pl_pl: Wstrzymane
pt_br: Em espera
pt_pt: Em espera
ro_ro: În așteptare
ru_ru: В режиме ожидания
sv_se: I vänteläge

source: One
bg_bg: Един
cs_cz: Jeden
da_dk: En
de_de: Eine
el: Ένα
es_cl: Un
fi: Yksi
fr_be: Un
it_it: Uno
ja: 1名
nl_nl: Een
pl_pl: Jeden
pt_br: Um
pt_pt: Um
ro_ro: Unu
ru_ru: Один
sv_se: En

source: One Raffle Tickets at checkout
bg_bg: Един билет за томбола при поръчка
cs_cz: Jeden lístek do tomboly u pokladny
da_dk: Én lodtrækningsbillet ved kassen
de_de: Ein Gewinnspielticket an der Kasse
el: Ένα εισιτήριο κλήρωσης στο ταμείο
es_cl: Un boleto de rifa al pagar
fi: Yksi arpajaislippu kassalla
fr_be: Un billet de tombola à la caisse
it_it: Un biglietto della lotteria alla cassa
ja: チェックアウト時にラッフルチケットを1枚
nl_nl: Eén loterijkaartje bij het afrekenen
pl_pl: Jeden bilet na loterię przy kasie
pt_br: Um Bilhete de Rifa no checkout
pt_pt: Um bilhete de rifa no checkout
ro_ro: Un bilet de tombolă la checkout
ru_ru: Один лотерейный билет при оформлении заказа
sv_se: En lott i kassan

source: One Raffle tickets at checkout.
bg_bg: Един билет за томбола при поръчка.
cs_cz: Jeden lístek do tomboly u pokladny.
da_dk: En lodtrækningsbillet ved kassen.
de_de: Ein Tombolalos an der Kasse.
el: Ένας λαχνός κλήρωσης στο ταμείο.
es_cl: Un boleto para la rifa al pagar.
fi: Yksi arpajaislippu kassalla.
fr_be: Un billet de tombola à la caisse.
it_it: Un biglietto della lotteria alla cassa.
ja: チェックアウト時に抽選券を1枚
nl_nl: Eén loterijbon bij het afrekenen.
pl_pl: Jeden bilet na loterię w kasie.
pt_br: Um bilhete de rifa na saída da caixa.
pt_pt: Um bilhete de lotaria no checkout.
ro_ro: Un bilet de tombolă la checkout.
ru_ru: Один лотерейный билет при оформлении заказа.
sv_se: En lott i kassan.

source: Optional settings
bg_bg: Допълнителни настройки
cs_cz: Volitelná nastavení
da_dk: Valgfrie indstillinger
de_de: Optionale Einstellungen
el: Προαιρετικές ρυθμίσεις
es_cl: Ajustes opcionales
fi: Valinnaiset asetukset
fr_be: Paramètres optionnels
it_it: Impostazioni opzionali
ja: オプション設定
nl_nl: Optionele instellingen
pl_pl: Ustawienia opcjonalne
pt_br: Configurações opcionais
pt_pt: Definições opcionais
ro_ro: Setări opționale
ru_ru: Дополнительные настройки
sv_se: Valfria inställningar

source: OR
bg_bg: ИЛИ
cs_cz: NEBO
da_dk: ELLER
el: Ή
es_cl: O
fi: TAI
fr_be: OU
it_it: O
ja: または
nl_nl: OF
pl_pl: LUB
pt_br: OU
pt_pt: OU
ro_ro: SAU
ru_ru: ИЛИ
sv_se: ELLER

source: Order
bg_bg: Поръчка
cs_cz: Objednávka
da_dk: Bestil
de_de: Bestellung
el: Παραγγελία
es_cl: Pida
fi: Tilaa
fr_be: Commandez
it_it: Ordine
ja: ご注文
nl_nl: Bestel
pl_pl: Zamówienie
pt_br: Ordem
pt_pt: Encomenda
ro_ro: Comandă
ru_ru: Заказать
sv_se: Beställ

source: Order can be changed by dragging to desired position number
bg_bg: Редът може да бъде променен чрез плъзгане до желания номер на позиция
cs_cz: Pořadí lze změnit přetažením na požadované číslo pozice
da_dk: Rækkefølgen kan ændres ved at trække til det ønskede positionsnummer
de_de: Die Reihenfolge kann durch Ziehen auf die gewünschte Positionsnummer geändert werden
el: Η σειρά μπορεί να αλλάξει με σύρσιμο στον επιθυμητό αριθμό θέσης
es_cl: El orden puede cambiarse arrastrando hasta el número de posición deseado
fi: Järjestystä voidaan muuttaa vetämällä haluttuun asentoon numero
fr_be: L'ordre peut être modifié en faisant glisser le curseur jusqu'au numéro de position souhaité
it_it: L'ordine può essere modificato trascinando il numero di posizione desiderato
ja: 任意の位置の番号にドラッグすることで順序を変更することができます。
nl_nl: De volgorde kan worden veranderd door naar het gewenste positienummer te slepen
pl_pl: Kolejność można zmienić przeciągając na żądany numer pozycji
pt_br: O pedido pode ser alterado arrastando para o número de posição desejado
pt_pt: A ordem pode ser alterada arrastando para o número de posição desejado
ro_ro: Ordinea poate fi schimbată prin glisarea la numărul de poziție dorit
ru_ru: Порядок можно изменить, перетащив на нужный номер позиции
sv_se: Ordningen kan ändras genom att dra den till önskad position

source: Order Date
bg_bg: Дата на поръчката
cs_cz: Datum objednávky
da_dk: Dato for bestilling
de_de: Bestelldatum
el: Ημερομηνία παραγγελίας
es_cl: Fecha de pedido
fi: Tilauspäivä
fr_be: Date de la commande
it_it: Data dell'ordine
ja: ご注文日
nl_nl: Besteldatum
pl_pl: Data zamówienia
pt_br: Data do pedido
pt_pt: Data de encomenda
ro_ro: Data comenzii
ru_ru: Дата заказа
sv_se: Beställningsdatum

source: Order Date/Time
bg_bg: Дата/час на поръчката
cs_cz: Datum/čas objednávky
da_dk: Dato/tidspunkt for bestilling
de_de: Datum/Uhrzeit der Bestellung
el: Ημερομηνία/ώρα παραγγελίας
es_cl: Fecha/hora del pedido
fi: Tilauspäivä/aika
fr_be: Date/heure de la commande
it_it: Data/ora dell'ordine
ja: 注文日/時間
nl_nl: Besteldatum/Tijd
pl_pl: Data/godzina zamówienia
pt_br: Data/Hora do pedido
pt_pt: Data/Hora da encomenda
ro_ro: Data/ora comenzii
ru_ru: Дата/время заказа
sv_se: Beställningsdatum/tid

source: Order has mixed raffle products
bg_bg: Поръчката съдържа смесени продукти за томбола
cs_cz: Objednávka má smíšené produkty tomboly
da_dk: Ordren har blandede tombola-produkter
de_de: Bestellung hat gemischte Verlosungsprodukte
el: Η παραγγελία έχει μικτά προϊόντα κλήρωσης
es_cl: Orden ha mezclado productos de la rifa
fi: Tilauksessa on sekalaisia arpajaistuotteita
fr_be: L'ordre a mélangé les produits de la tombola
it_it: L'ordine ha prodotti misti da lotteria
ja: オーダーは抽選商品が混在している
nl_nl: Bestelling heeft gemengde loterijproducten
pl_pl: Zamówienie ma mieszane produkty loteryjne
pt_br: O pedido tem produtos mistos de sorteio
pt_pt: A encomenda tem produtos mistos de rifas
ro_ro: Comanda are produse de tombolă mixte
ru_ru: Заказ имеет смешанные лотерейные продукты
sv_se: Beställningen har blandade lotteriprodukter

source: Order Id
bg_bg: Идентификатор на поръчката
cs_cz: Id objednávky
da_dk: Ordre-id
de_de: Bestellnummer
el: Id παραγγελίας
es_cl: Id de pedido
fi: Tilaus Id
fr_be: Id. de commande
it_it: Id ordine
ja: オーダーID
nl_nl: Bestel-id
pt_br: Identificação do pedido
pt_pt: Id de encomenda
ro_ro: ID-ul comenzii
ru_ru: Id заказа
sv_se: Beställningsnummer

source: Order id
bg_bg: Идентификатор на поръчката
cs_cz: ID objednávky
da_dk: Ordre-id
de_de: Bestellnummer
el: Id παραγγελίας
es_cl: Id de pedido
fi: Tilaus id
fr_be: Identifiant de l'ordre
it_it: Id dell'ordine
ja: 注文ID
nl_nl: Bestel id
pl_pl: Identyfikator zamówienia
pt_br: ID do pedido
pt_pt: ID da encomenda
ro_ro: ID-ul comenzii
ru_ru: Идентификатор заказа

source: Order Id + Customer First Name + Customer Last Name (eg: 5_John_Silva.pdf)
bg_bg: Идентификатор на поръчката + Име на клиента + Фамилия на клиента (например: 5_John_Silva.pdf)
cs_cz: Id objednávky + jméno zákazníka + příjmení zákazníka (např.: 5_John_Silva.pdf)
da_dk: Bestillings-id + kundens fornavn + kundens efternavn (f.eks.: 5_John_Silva.pdf)
de_de: Bestellnummer + Vorname des Kunden + Nachname des Kunden (z.B.: 5_John_Silva.pdf)
el: Αριθμός παραγγελίας + Όνομα πελάτη + Επώνυμο πελάτη (π.χ.: 5_John_Silva.pdf)
es_cl: Id de pedido + Nombre del cliente + Apellidos del cliente (ej: 5_John_Silva.pdf)
fi: Tilausnumero + asiakkaan etunimi + asiakkaan sukunimi (esim.: 5_John_Silva.pdf)
fr_be: Id. de commande + Prénom du client + Nom du client (ex : 5_John_Silva.pdf)
it_it: Id dell'ordine + Nome del cliente + Cognome del cliente (es.: 5_John_Silva.pdf)
ja: 注文ID + お客様の名前 + お客様の姓 (例: 5_John_Silva.pdf)
nl_nl: Order Id + Klant Voornaam + Klant Achternaam (bijv: 5_John_Silva.pdf)
pl_pl: Order Id + Imię klienta + Nazwisko klienta (np.: 5_John_Silva.pdf)
pt_br: Id do pedido + Nome do cliente + Sobrenome do cliente (ex: 5_John_Silva.pdf)
pt_pt: Order Id + Nome do cliente + Sobrenome do cliente (ex: 5_John_Silva.pdf)
ro_ro: ID-ul comenzii + Prenumele clientului + Numele și prenumele clientului (de exemplu: 5_John_Silva.pdf)
ru_ru: Id заказа + имя клиента + фамилия клиента (например: 5_John_Silva.pdf)
sv_se: Beställningsnummer + kundens förnamn + kundens efternamn (t.ex.: 5_John_Silva.pdf)

source: Order Id + GUID (eg: 5_ADFE2345ADEFEF-42ADFG-34TERE.pdf) ***RECOMMENDED***
bg_bg: Идентификатор на поръчката + GUID (напр.: 5_ADFE2345ADEFEF-42ADFG-34TERE.pdf) ***ПРЕПОРЪЧВАМЕ***
cs_cz: Id objednávky + GUID (např.: 5_ADFE2345ADEFEF-42ADFG-34TERE.pdf) ***DOPORUČUJEME***
da_dk: Bestillings-id + GUID (f.eks.: 5_ADFE2345ADEFEF-42ADFG-34TERE.pdf) ***ANBEFALET***
de_de: Bestellnummer + GUID (z.B.: 5_ADFE2345ADEFEF-42ADFG-34TERE.pdf) ***RECOMMENDED***
el: Order Id + GUID (π.χ.: 5_ADFE2345ADEFEF-42ADFG-34TERE.pdf) ***ΣΥΝΙΣΤΑΤΑΙ***
es_cl: Id de pedido + GUID (ej: 5_ADFE2345ADEFEF-42ADFG-34TERE.pdf) ***RECOMENDADO***
fi: Tilausnumero + GUID (esim.: 5_ADFE2345ADEFEF-42ADFG-34TERE.pdf) ***SUOSITELTAVAA***
fr_be: Order Id + GUID (eg : 5_ADFE2345ADEFEF-42ADFG-34TERE.pdf) ***RECOMMANDÉ***
it_it: ID ordine + GUID (es.: 5_ADFE2345ADEFEF-42ADFG-34TERE.pdf) *** RACCOMANDATA***
ja: 注文ID + GUID (例: 5_ADFE2345ADEFEF-42ADFG-34TERE.pdf) ***RECOMMENDED***。
nl_nl: Order Id + GUID (bijv.: 5_ADFE2345ADEFEF-42ADFG-34TERE.pdf) ***RECOMMENDED***
pl_pl: Order Id + GUID (np.: 5_ADFE2345ADEFEF-42ADFG-34TERE.pdf) ***ZALECANE***
pt_br: Order Id + GUID (ex: 5_ADFE2345ADEFEF-42ADFG-34TERE.pdf) ***RECOMENDADADO****
pt_pt: Order Id + GUID (ex: 5_ADFE2345ADEFEF-42ADFG-34TERE.pdf) ***RECOMENDADO****
ro_ro: ID-ul comenzii + GUID (de exemplu: 5_ADFE2345ADEFEF-42ADFG-34TERE.pdf) ***RECOMANDAT***
ru_ru: Идентификатор заказа + GUID (например: 5_ADFE2345ADEFEF-42ADFG-34TERE.pdf) ***РЕКОМЕНДУЕТСЯ***
sv_se: Order Id + GUID (t.ex.: 5_ADFE2345ADEFEF-42ADFG-34TERE.pdf) ***RECOMMENDERAD***

source: Order in Modal
bg_bg: Поръчка в Modal
cs_cz: Objednávka v modálním režimu
da_dk: Bestil i Modal
de_de: Bestellung im Modal
el: Παραγγελία σε Modal
es_cl: Ordenar en Modal
fi: Tilaa modaalissa
fr_be: Commande en mode modal
it_it: Ordine in modale
ja: モーダルでの注文
nl_nl: Volgorde in Modaal
pl_pl: Zamówienie w Modalu
pt_br: Pedido em Modal
pt_pt: Ordem no Modal
ro_ro: Comandă în modal
ru_ru: Заказ в модальном режиме
sv_se: Beställning i Modal

source: Order No
bg_bg: Номер на поръчката
cs_cz: Objednací číslo
da_dk: Løbenummer
de_de: Bestellnummer
el: Αριθμός παραγγελίας
es_cl: Número de pedido
fi: Tilausnumero
fr_be: Numéro de commande
it_it: Numero d'ordine
ja: 注文番号
nl_nl: Bestelnummer
pl_pl: Nr zamówienia
pt_br: Número do pedido
pt_pt: Número de encomenda
ro_ro: Nr. de ordine
ru_ru: Заказ №
sv_se: Beställningsnummer

source: Order of the tab, 5 will be the first tab shown, 15 will be second, and so on
bg_bg: Ред на раздела, 5 ще бъде първият показан раздел, 15 ще бъде вторият и т.н
cs_cz: Pořadí karty, 5 bude první zobrazená karta, 15 bude druhá a tak dále
da_dk: Fanenes rækkefølge: 5 vil være den første fane, der vises, 15 vil være den anden osv
de_de: Reihenfolge der Registerkarten: 5 ist die erste angezeigte Registerkarte, 15 die zweite und so weiter
el: Σειρά της καρτέλας, η 5 θα είναι η πρώτη καρτέλα που εμφανίζεται, η 15 θα είναι η δεύτερη κ.ο.κ
es_cl: Orden de la ficha, 5 será la primera ficha mostrada, 15 será la segunda, y así sucesivamente
fi: Välilehtien järjestys, 5 on ensimmäinen näytetty välilehti, 15 on toinen jne
fr_be: Ordre de l'onglet, 5 sera le premier onglet affiché, 15 sera le deuxième, et ainsi de suite
it_it: Ordine delle schede: 5 sarà la prima scheda visualizzata, 15 sarà la seconda e così via
ja: タブの順番は、5が最初に表示されるタブ、15が2番目に表示されるタブ、といった具合。
nl_nl: Volgorde van de tab: 5 wordt als eerste getoond, 15 als tweede, enzovoort
pl_pl: Kolejność zakładek, 5 będzie pierwszą wyświetlaną zakładką, 15 będzie drugą itd
pt_br: Ordem da guia: 5 será a primeira guia exibida, 15 será a segunda, e assim por diante
pt_pt: Ordem do separador, 5 será o primeiro separador apresentado, 15 será o segundo, e assim por diante
ro_ro: Ordinea filelor, 5 va fi prima filă afișată, 15 va fi a doua, și așa mai departe
ru_ru: Порядок вкладок, 5 будет первой показанной вкладкой, 15 - второй, и так далее
sv_se: Ordningsföljd för fliken, 5 kommer att vara den första fliken som visas, 15 kommer att vara den andra, och så vidare

source: Order Sale
bg_bg: Продажба на поръчки
cs_cz: Prodej objednávek
da_dk: Bestil salg
de_de: Bestellung Verkauf
el: Παραγγελία Πώληση
es_cl: Venta de pedidos
fi: Tilaa myynti
fr_be: Commande Vente
it_it: Ordine di vendita
ja: 注文販売
nl_nl: Bestelverkoop
pl_pl: Zamówienie Sprzedaż
pt_br: Venda de pedidos
pt_pt: Venda de encomendas
ro_ro: Comandă de vânzare
ru_ru: Заказ Продажа
sv_se: Beställning Försäljning

source: Order Status
bg_bg: Статус на поръчката
cs_cz: Stav objednávky
da_dk: Status for bestilling
de_de: Status der Bestellung
el: Κατάσταση παραγγελίας
es_cl: Estado del pedido
fi: Tilauksen tila
fr_be: Statut de la commande
it_it: Stato dell'ordine
ja: 注文状況
nl_nl: Bestelstatus
pl_pl: Stan zamówienia
pt_br: Status do pedido
pt_pt: Estado da encomenda
ro_ro: Starea comenzii
ru_ru: Статус заказа
sv_se: Status för beställning

source: Order Status
bg_bg: Статус на поръчката
cs_cz: Stav objednávky
da_dk: Status for bestilling
de_de: Status der Bestellung
el: Κατάσταση παραγγελίας
es_cl: Estado del pedido
fi: Tilauksen tila
fr_be: Statut de la commande
it_it: Stato dell'ordine
ja: 注文状況
nl_nl: Bestelstatus
pl_pl: Stan zamówienia
pt_br: Status do pedido
pt_pt: Estado da encomenda
ro_ro: Starea comenzii
ru_ru: Статус заказа
sv_se: Status för beställning

source: Order Total
bg_bg: Поръчка Общо
cs_cz: Objednávka celkem
da_dk: Bestilling i alt
de_de: Bestellung Gesamt
el: Σύνολο παραγγελίας
es_cl: Total del pedido
fi: Tilaus Yhteensä
fr_be: Commande totale
it_it: Totale dell'ordine
ja: 注文合計
nl_nl: Bestelling Totaal
pl_pl: Zamówienie Razem
pt_br: Total do pedido
pt_pt: Total da encomenda
ro_ro: Comanda Total
ru_ru: Заказ Всего
sv_se: Beställning Totalt

source: Orders
bg_bg: Поръчки
cs_cz: Objednávky
da_dk: Bestillinger
de_de: Bestellungen
el: Παραγγελίες
es_cl: Pedidos
fi: Tilaukset
fr_be: Commandes
it_it: Ordini
ja: 受注状況
nl_nl: Bestellingen
pl_pl: Zamówienia
pt_br: Pedidos
pt_pt: Encomendas
ro_ro: Comenzi
ru_ru: Заказы
sv_se: Beställningar

source: Page did not verify
bg_bg: Страницата не е проверила
cs_cz: Stránka neověřila
da_dk: Page bekræftede ikke
de_de: Seite hat nicht verifiziert
el: Η σελίδα δεν επαλήθευσε
es_cl: Page no verificó
fi: Sivu ei tarkistanut
fr_be: La page n'a pas été vérifiée
it_it: La pagina non ha verificato
ja: ページは確認していない
nl_nl: Page heeft niet geverifieerd
pl_pl: Strona nie zweryfikowała
pt_br: A página não verificou
pt_pt: A página não verificou
ro_ro: Pagina nu a verificat
ru_ru: Страница не проверялась
sv_se: Sidan har inte verifierats

source: Page Orientation
bg_bg: Ориентация на страницата
cs_cz: Orientace stránky
da_dk: Orientering af sider
de_de: Seitenausrichtung
el: Προσανατολισμός σελίδας
es_cl: Orientación de la página
fi: Sivun suuntaus
fr_be: Orientation de la page
it_it: Orientamento della pagina
ja: ページの向き
nl_nl: Pagina oriëntatie
pl_pl: Orientacja strony
pt_br: Orientação de página
pt_pt: Orientação da página
ro_ro: Orientarea paginii
ru_ru: Ориентация страницы
sv_se: Orientering av sidan

source: Payment failed or was declined (unpaid)
bg_bg: Плащането е неуспешно или е отказано (неплатено)
cs_cz: Platba se nezdařila nebo byla odmítnuta (nezaplaceno)
da_dk: Betalingen mislykkedes eller blev afvist (ubetalt)
de_de: Die Zahlung ist fehlgeschlagen oder wurde abgelehnt (unbezahlt)
el: Η πληρωμή απέτυχε ή απορρίφθηκε (απλήρωτη)
es_cl: Pago fallido o rechazado (impagado)
fi: Maksu epäonnistui tai hylättiin (maksamaton)
fr_be: Le paiement a échoué ou a été refusé (impayé)
it_it: Il pagamento non è andato a buon fine o è stato rifiutato (non pagato)
ja: 支払いに失敗した、または支払いを拒否された（未払い）。
nl_nl: Betaling mislukt of geweigerd (onbetaald)
pl_pl: Płatność nie powiodła się lub została odrzucona (nieopłacona)
pt_br: O pagamento falhou ou foi recusado (não pago)
pt_pt: O pagamento falhou ou foi recusado (não pago)
ro_ro: Plata a eșuat sau a fost refuzată (neplătită)
ru_ru: Платеж не прошел или был отклонен (неоплачен)
sv_se: Betalningen misslyckades eller avböjdes (obetald)

source: PDF Email Attachment
bg_bg: PDF прикачен файл към имейл
cs_cz: Příloha e-mailu PDF
da_dk: PDF vedhæftet fil til e-mail
de_de: PDF-E-Mail-Anhang
el: Συνημμένο PDF Email
es_cl: PDF Adjunto por correo electrónico
fi: PDF-sähköpostiliite
fr_be: PDF en pièce jointe
it_it: Allegato e-mail PDF
ja: PDFメール添付
nl_nl: PDF e-mailbijlage
pl_pl: PDF Załącznik do wiadomości e-mail
pt_br: PDF Anexo de e-mail
pt_pt: PDF Anexo de Email
ro_ro: PDF Atașament e-mail
ru_ru: PDF Вложение в электронную почту
sv_se: PDF e-postbilaga

source: PDF Filename
bg_bg: Име на файла PDF
cs_cz: Název souboru PDF
da_dk: PDF-filnavn
de_de: PDF Dateiname
el: Όνομα αρχείου PDF
es_cl: Archivo PDF
fi: PDF-tiedoston nimi
fr_be: Nom de fichier PDF
it_it: Nome del file PDF
ja: PDFファイル名
nl_nl: PDF-bestand
pt_br: Nome do arquivo PDF
pt_pt: Nome de ficheiro PDF
ro_ro: Numele fișierului PDF
ru_ru: PDF Имя файла
sv_se: PDF-filnamn

source: PDF Template
bg_bg: PDF шаблон
cs_cz: Šablona PDF
da_dk: PDF-skabelon
de_de: PDF-Vorlage
el: Πρότυπο PDF
es_cl: Plantilla PDF
fi: PDF-malli
fr_be: Modèle PDF
it_it: Modello PDF
ja: PDFテンプレート
nl_nl: PDF-sjabloon
pl_pl: Szablon PDF
pt_br: Modelo em PDF
pt_pt: Modelo PDF
ro_ro: Șablon PDF
ru_ru: Шаблон PDF
sv_se: PDF-mall

source: Phone
bg_bg: Телефон
cs_cz: Telefon
da_dk: Telefon
de_de: Telefon
el: Τηλέφωνο
es_cl: Teléfono
fi: Puhelin
fr_be: Téléphone
it_it: Telefono
ja: 電話番号
nl_nl: Telefoon
pl_pl: Telefon
pt_br: Telefone
pt_pt: Telefone
ro_ro: Telefon
ru_ru: Телефон
sv_se: Telefon

source: Phone Number
bg_bg: Телефонен номер
cs_cz: Telefonní číslo
da_dk: Telefonnummer
de_de: Rufnummer
el: Αριθμός τηλεφώνου
es_cl: Número de teléfono
fi: Puhelinnumero
fr_be: Numéro de téléphone
it_it: Numero di telefono
ja: 電話番号
nl_nl: Telefoonnummer
pl_pl: Numer telefonu
pt_br: Número de telefone
pt_pt: Número de telefone
ro_ro: Număr de telefon
ru_ru: Номер телефона
sv_se: Telefonnummer

source: Pick the number manually
bg_bg: Изберете номера ръчно
cs_cz: Ruční výběr čísla
da_dk: Vælg nummeret manuelt
de_de: Wähle die Nummer manuell
el: Διαλέξτε τον αριθμό με το χέρι
es_cl: Elegir el número manualmente
fi: Valitse numero manuaalisesti
fr_be: Choisir le numéro manuellement
it_it: Scegliere il numero manualmente
ja: 手動で番号を選ぶ
nl_nl: Kies het nummer handmatig
pl_pl: Wybierz numer ręcznie
pt_br: Escolha o número manualmente
pt_pt: Selecionar o número manualmente
ro_ro: Alegeți numărul manual
ru_ru: Выберите номер вручную
sv_se: Välj numret manuellt

source: Please Wait.
bg_bg: Моля, изчакайте.
cs_cz: Počkejte prosím.
da_dk: Vent venligst.
de_de: Bitte warte.
el: Παρακαλώ περιμένετε.
es_cl: Por favor, espere.
fi: Odottakaa.
fr_be: Veuillez patienter.
it_it: Attendere prego.
ja: お待ちください。
nl_nl: Even geduld.
pl_pl: Proszę czekać.
pt_br: Aguarde.
pt_pt: Aguardar.
ro_ro: Vă rugăm să așteptați.
ru_ru: Пожалуйста, подождите.
sv_se: Vänligen vänta.

source: Portrait
bg_bg: Портрет
cs_cz: Portrét
da_dk: Portræt
de_de: Porträt
el: Πορτρέτο
es_cl: Retrato
fi: Muotokuva
it_it: Ritratto
ja: ポートレート
nl_nl: Portret
pl_pl: Portret
pt_br: Retrato
pt_pt: Retrato
ro_ro: Portret
ru_ru: Портрет
sv_se: Porträtt

source: Position on Grid Card
bg_bg: Позиция на картата с решетка
cs_cz: Umístění na kartě mřížky
da_dk: Placering på gitterkort
de_de: Position auf der Rasterkarte
el: Θέση στην κάρτα πλέγματος
es_cl: Posición en la cuadrícula
fi: Sijainti ruutukortilla
fr_be: Position sur la carte quadrillée
it_it: Posizione sulla griglia
ja: グリッドカード上の位置
nl_nl: Positie op rasterkaart
pl_pl: Pozycja na karcie siatki
pt_br: Posição no cartão de grade
pt_pt: Posição no cartão de grelha
ro_ro: Poziția pe cardul de grilă
ru_ru: Положение на карте сетки
sv_se: Position på Grid Card
