Repository: common-repository/raffle-play-woo
Catalog: languages/raffle-play-woo-*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el, es_cl, fi, fr_be, it_it, ja, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sv_se

source: Main update - Lucky Numbers, Instant wins
bg_bg: Основна актуализация - Късметлийски числа, незабавни печалби
cs_cz: Hlavní aktualizace - Šťastná čísla, okamžité výhry
da_dk: Hovedopdatering - Lucky Numbers, øjeblikkelige gevinster
de_de: Haupt-Update - Glückszahlen, Sofortgewinne
el: Κύρια ενημέρωση - Τυχεροί αριθμοί, Άμεσες νίκες
es_cl: Actualización principal - Números de la suerte, premios instantáneos
fi: Tärkein päivitys - Onnenumerot, pikavoitot
fr_be: Mise à jour principale - Numéros chanceux, gains instantanés
it_it: Aggiornamento principale - Numeri fortunati, vincite istantanee
ja: 主な更新 - ラッキーナンバー、インスタントウィン
nl_nl: Belangrijkste update - Lucky Numbers, Instant wins
pl_pl: Główna aktualizacja - Szczęśliwe liczby, natychmiastowe wygrane
pt_br: Atualização principal - Números da sorte, prêmios instantâneos
pt_pt: Atualização principal - Números da sorte, Ganhos instantâneos
ro_ro: Actualizare principală - Numere norocoase, câștiguri instantanee
ru_ru: Главное обновление - Счастливые числа, мгновенные выигрыши
sv_se: Huvudnyhet - Lucky Numbers, Omedelbara vinster

source: March
bg_bg: Март
cs_cz: Březen
da_dk: Marts
de_de: März
el: Μάρτιος
es_cl: Marzo
fi: Maaliskuu
fr_be: Mars
it_it: Marzo
ja: 3月
nl_nl: Maart
pl_pl: Marzec
pt_br: Março
pt_pt: Março
ro_ro: Martie
ru_ru: Март
sv_se: Mars

source: Maximum 200 characters
bg_bg: Максимум 200 символа
cs_cz: Maximálně 200 znaků
da_dk: Højst 200 tegn
de_de: Maximal 200 Zeichen
el: Μέγιστο 200 χαρακτήρες
es_cl: Máximo 200 caracteres
fi: Enintään 200 merkkiä
fr_be: 200 caractères maximum
it_it: Massimo 200 caratteri
ja: 最大200文字
nl_nl: Maximaal 200 tekens
pl_pl: Maksymalnie 200 znaków
pt_br: Máximo 200 caracteres
pt_pt: Máximo 200 caracteres
ro_ro: Maxim 200 de caractere
ru_ru: Не более 200 символов
sv_se: Högst 200 tecken

source: May
bg_bg: Май
cs_cz: Květen
da_dk: Maj
de_de: Mai
el: Μάιος
es_cl: Mayo
fi: Toukokuu
fr_be: Mai
it_it: Maggio
ja: 5月
nl_nl: Mei
pl_pl: Maj
pt_br: Maio
pt_pt: Maio
ro_ro: Mai
ru_ru: Май
sv_se: Maj

source: Message after reserved time has passed!
bg_bg: Съобщение след изтичане на запазеното време!
cs_cz: Zpráva po uplynutí vyhrazeného času!
da_dk: Besked efter den reserverede tid er gået!
de_de: Nachricht, nachdem die reservierte Zeit abgelaufen ist!
el: Μήνυμα μετά την παρέλευση του δεσμευμένου χρόνου!
es_cl: Mensaje una vez transcurrido el tiempo reservado
fi: Viesti, kun varattu aika on kulunut!
fr_be: Message après l'écoulement du temps réservé !
it_it: Messaggio dopo la scadenza del tempo riservato!
ja: 予約時間経過後のメッセージ！
nl_nl: Bericht nadat de gereserveerde tijd is verstreken!
pl_pl: Wiadomość po upływie zarezerwowanego czasu!
pt_br: Mensagem após o término do tempo reservado!
pt_pt: Mensagem após o fim do tempo reservado!
ro_ro: Mesaj după ce a trecut timpul rezervat!
ru_ru: Сообщение после истечения зарезервированного времени!
sv_se: Meddelande efter att reserverad tid har passerat!

source: Messages are connected to general settings like terminated, start/end dates etc
bg_bg: Съобщенията са свързани с общи настройки като прекратени, начални/крайни дати и т.н
cs_cz: Zprávy jsou spojeny s obecnými nastaveními, jako je ukončení, datum zahájení/ukončení atd
da_dk: Meddelelser er forbundet med generelle indstillinger som termineret, start-/slutdatoer osv
de_de: Nachrichten sind mit allgemeinen Einstellungen verbunden, wie z.B. Beendigung, Start-/Enddatum etc
el: Τα μηνύματα συνδέονται με γενικές ρυθμίσεις όπως τερματισμός, ημερομηνίες έναρξης/λήξης κ.λπ
es_cl: Los mensajes están conectados a ajustes generales como fechas de finalización, inicio/finalización, etc
fi: Viestit on liitetty yleisiin asetuksiin, kuten lopetettuihin, alku- ja loppupäiviin jne
fr_be: Les messages sont liés à des paramètres généraux tels que les dates de fin, de début et de fin, etc
it_it: I messaggi sono collegati alle impostazioni generali, come le date di terminazione, inizio/fine, ecc
ja: メッセージは、終了日、開始/終了日などの一般的な設定に接続されています。
nl_nl: Berichten zijn verbonden met algemene instellingen zoals beëindigd, begin/einddatum enz
pl_pl: Wiadomości są połączone z ustawieniami ogólnymi, takimi jak terminarz, daty rozpoczęcia/ zakończenia itp
pt_br: As mensagens são conectadas a configurações gerais, como datas de término, início/fim, etc
pt_pt: As mensagens estão ligadas a definições gerais como datas de fim, início/fim, etc
ro_ro: Mesajele sunt conectate la setări generale, cum ar fi datele de terminare, de început și de sfârșit etc
ru_ru: Сообщения связаны с общими настройками, такими как срок действия, дата начала/окончания и т.д
sv_se: Meddelanden är kopplade till allmänna inställningar som avslutat, start- och slutdatum etc

source: Messages Shortcode
bg_bg: Съобщения Shortcode
cs_cz: Zprávy Shortcode
da_dk: Kortkode til meddelelser
de_de: Nachrichten Shortcode
el: Σύντομος κώδικας μηνυμάτων
es_cl: Código corto de mensajes
fi: Viestit Shortcode
fr_be: Shortcode des messages
it_it: Codice breve per i messaggi
ja: メッセージのショートコード
nl_nl: Berichten Kortcode
pl_pl: Wiadomości Shortcode
pt_br: Mensagens Código curto
pt_pt: Mensagens Código de atalho
ro_ro: Mesaje Shortcode
ru_ru: Шорткод сообщений
sv_se: Kortkod för meddelanden

source: Minimal version of PHP required:
bg_bg: Необходима е минимална версия на PHP:
cs_cz: Vyžaduje se minimální verze PHP:
da_dk: Minimumsversion af PHP er påkrævet:
de_de: Minimale Version von PHP erforderlich:
el: Απαιτείται ελάχιστη έκδοση της PHP:
es_cl: Se requiere una versión mínima de PHP:
fi: Vähimmäisversio PHP:stä vaaditaan:
fr_be: Version minimale de PHP requise :
it_it: È richiesta una versione minima di PHP:
ja: 最小限のバージョンのPHPが必要です。
nl_nl: Minimale versie van PHP vereist:
pl_pl: Wymagana minimalna wersja PHP:
pt_br: É necessária uma versão mínima do PHP:
pt_pt: É necessária uma versão mínima do PHP:
ro_ro: Este necesară o versiune minimă de PHP:
ru_ru: Требуется минимальная версия PHP:
sv_se: Minimal version av PHP krävs:

source: Minutes
bg_bg: Протоколи
cs_cz: Zápis
da_dk: Minutter
de_de: Protokoll
el: Πρακτικά
es_cl: Actas
fi: Pöytäkirja
fr_be: Procès-verbal
it_it: Verbale
ja: 議事録
nl_nl: Notulen
pl_pl: Protokół
pt_br: Minutos
pt_pt: Minutos
ro_ro: Proces-verbal
ru_ru: Протоколы
sv_se: Protokoll

source: minutes
bg_bg: минути
cs_cz: minuty
da_dk: minutter
de_de: minuten
el: λεπτά
es_cl: minutos
fi: minuuttia
it_it: minuti
ja: 議事録
nl_nl: minuten
pl_pl: minuty
pt_br: minutos
pt_pt: minutos
ro_ro: minute
ru_ru: минут
sv_se: minuter

source: Minutes Label
bg_bg: Етикет за минути
cs_cz: Označení protokolu
da_dk: Etikette til minutter
de_de: Minuten Etikett
el: Ετικέτα πρακτικών
es_cl: Etiqueta de actas
fi: Pöytäkirja Etiketti
fr_be: Étiquette du procès-verbal
it_it: Etichetta dei verbali
ja: ミニッツレーベル
nl_nl: Minuten Label
pl_pl: Etykieta protokołu
pt_br: Etiqueta de minutos
pt_pt: Etiqueta de minutos
ro_ro: Etichetă Minute
ru_ru: Этикетка минут
sv_se: Etikett för minuter

source: Month
bg_bg: Месец
cs_cz: Měsíc
da_dk: Måned
de_de: Monat
el: Μήνας
es_cl: Mes
fi: Kuukausi
fr_be: Mois
it_it: Mese
ja: 月
nl_nl: Maand
pl_pl: Miesiąc
pt_br: Mês
pt_pt: Mês
ro_ro: Luna
ru_ru: Месяц
sv_se: Månad

source: Monthly Sales
bg_bg: Месечни продажби
cs_cz: Měsíční prodeje
da_dk: Månedligt salg
de_de: Monatliche Verkäufe
el: Μηνιαίες πωλήσεις
es_cl: Ventas mensuales
fi: Kuukausittainen myynti
fr_be: Ventes mensuelles
it_it: Vendite mensili
ja: 月次売上高
nl_nl: Maandelijkse verkoop
pl_pl: Miesięczna sprzedaż
pt_br: Vendas mensais
pt_pt: Vendas Mensais
ro_ro: Vânzări lunare
ru_ru: Ежемесячные продажи
sv_se: Försäljning per månad

source: Most of the settings found on this page are self explanatory.
bg_bg: Повечето от настройките на тази страница се обясняват сами.
cs_cz: Většina nastavení uvedených na této stránce se vysvětluje sama.
da_dk: De fleste af indstillingerne på denne side er selvforklarende.
de_de: Die meisten Einstellungen, die du auf dieser Seite findest, sind selbsterklärend.
el: Οι περισσότερες ρυθμίσεις που βρίσκονται σε αυτή τη σελίδα είναι αυτονόητες.
es_cl: La mayoría de los ajustes de esta página se explican por sí mismos.
fi: Suurin osa tällä sivulla olevista asetuksista on itsestään selviä.
fr_be: La plupart des paramètres figurant sur cette page sont explicites.
it_it: La maggior parte delle impostazioni presenti in questa pagina sono autoesplicative.
ja: このページにある設定のほとんどは、自分で説明できるものです。
nl_nl: De meeste instellingen op deze pagina spreken voor zich.
pl_pl: Większość ustawień znajdujących się na tej stronie nie wymaga wyjaśnień.
pt_br: A maioria das configurações encontradas nesta página são auto-explicativas.
pt_pt: A maioria das configurações encontradas nesta página são auto-explicativas.
ro_ro: Cele mai multe dintre setările de pe această pagină sunt de la sine înțelese.
ru_ru: Большинство настроек, представленных на этой странице, не требуют пояснений.
sv_se: De flesta inställningar på den här sidan är självförklarande.

source: Multiple Raffles
bg_bg: Множество томболи
cs_cz: Vícenásobná tombola
da_dk: Flere lodtrækninger
de_de: Mehrere Verlosungen
el: Πολλαπλές κληρώσεις
es_cl: Múltiples sorteos
fi: Useita arvontoja
fr_be: Tombolas multiples
it_it: Lotterie multiple
ja: 複数回の抽選
nl_nl: Meerdere loterijen
pl_pl: Liczne loterie
pt_br: Sorteios múltiplos
pt_pt: Sorteios Múltiplos
ro_ro: Tombolă multiplă
ru_ru: Многочисленные розыгрыши
sv_se: Flera utlottningar

source: Name
bg_bg: Име
cs_cz: Název
da_dk: Navn
el: Όνομα
es_cl: Nombre
fi: Nimi
fr_be: Nom
it_it: Nome
ja: 名称
nl_nl: Naam
pl_pl: Nazwa
pt_br: Nome
pt_pt: Nome
ro_ro: Nume
ru_ru: Имя
sv_se: Namn

source: New
bg_bg: Нов
cs_cz: Nový
da_dk: Ny
de_de: Neu
el: Νέα
es_cl: Nuevo
fi: Uusi
fr_be: Nouveau
it_it: Nuovo
ja: 新しい
nl_nl: Nieuw
pl_pl: Nowość
pt_br: Novo
pt_pt: Novo
ro_ro: Nou
ru_ru: Новый
sv_se: Ny

source: New feature
bg_bg: Нова функция
cs_cz: Nová funkce
da_dk: Ny funktion
de_de: Neue Funktion
el: Νέο χαρακτηριστικό
es_cl: Nueva función
fi: Uusi ominaisuus
fr_be: Nouvelle fonctionnalité
it_it: Nuova funzione
ja: 新機能
nl_nl: Nieuwe functie
pl_pl: Nowa funkcja
pt_br: Novo recurso
pt_pt: Nova funcionalidade
ro_ro: Caracteristică nouă
ru_ru: Новая функция
sv_se: Ny funktion

source: New Raffle
bg_bg: Нова томбола
cs_cz: Nová tombola
da_dk: Ny lodtrækning
de_de: Neue Verlosung
el: Νέα κλήρωση
es_cl: Nuevo sorteo
fi: Uusi arvonta
fr_be: Nouveau tirage au sort
it_it: Nuova lotteria
ja: 新しい抽選会
nl_nl: Nieuwe loterij
pl_pl: Nowa loteria
pt_br: Novo sorteio
pt_pt: Novo sorteio
ro_ro: Noua tombolă
ru_ru: Новая лотерея
sv_se: Ny utlottning

source: New Ticket
bg_bg: Нов билет
cs_cz: Nová vstupenka
da_dk: Ny billet
de_de: Neues Ticket
el: Νέο εισιτήριο
es_cl: Nuevo billete
fi: Uusi lippu
fr_be: Nouveau billet
it_it: Nuovo biglietto
ja: 新しいチケット
nl_nl: Nieuw ticket
pl_pl: Nowy bilet
pt_br: Novo bilhete
pt_pt: Novo bilhete
ro_ro: Bilet nou
ru_ru: Новый билет
sv_se: Ny biljett

source: No
bg_bg: Не
cs_cz: Ne
da_dk: Nej
de_de: Nein
el: Όχι
fi: Ei
fr_be: Non
ja: いいえ
nl_nl: Geen
pl_pl: Nie
pt_br: Não
pt_pt: Não
ro_ro: Nu
ru_ru: Нет
sv_se: Ingen

source: No available tickets found, increase the number of available raffle tickets.
bg_bg: Не са открити налични билети, увеличете броя на наличните билети за томболата.
cs_cz: Nebyly nalezeny žádné dostupné lístky, zvyšte počet dostupných lístků do tomboly.
da_dk: Ingen ledige lodder fundet, øg antallet af ledige lodder.
de_de: Keine verfügbaren Lose gefunden, erhöhe die Anzahl der verfügbaren Tombolalose.
el: Δεν βρέθηκαν διαθέσιμοι λαχνοί, αυξήστε τον αριθμό των διαθέσιμων λαχνών.
es_cl: No se han encontrado boletos disponibles, aumente el número de boletos disponibles para la rifa.
fi: Saatavilla olevia lippuja ei löytynyt, lisää saatavilla olevien arpalippujen määrää.
fr_be: Aucun billet disponible n'a été trouvé, augmentez le nombre de billets de tombola disponibles.
it_it: Non sono stati trovati biglietti disponibili, aumentare il numero di biglietti della lotteria disponibili.
ja: 利用可能なチケットが見つかりません。利用可能な抽選チケットの枚数を増やしてください。
nl_nl: Geen beschikbare loten gevonden, verhoog het aantal beschikbare loten.
pl_pl: Nie znaleziono dostępnych losów, zwiększ liczbę dostępnych losów na loterię.
pt_br: Nenhum bilhete disponível encontrado, aumente o número de bilhetes de rifa disponíveis.
pt_pt: Não foram encontrados bilhetes disponíveis, aumente o número de bilhetes de rifa disponíveis.
ro_ro: Nu s-au găsit bilete disponibile, creșteți numărul de bilete de tombolă disponibile.
ru_ru: Не найдено свободных билетов, увеличьте количество доступных лотерейных билетов.
sv_se: Inga tillgängliga lotter hittades, öka antalet tillgängliga lotter.

source: No raffle id provided
bg_bg: Не е предоставен идентификационен номер за томбола
cs_cz: Nebyla poskytnuta žádná identifikace pro tombolu
da_dk: Intet lodtræknings-id leveret
de_de: Keine Gewinnspiel-ID vorhanden
el: Δεν παρέχεται ταυτότητα λοταρίας
es_cl: No se proporciona identificación para la rifa
fi: Arpajaistunnusta ei toimiteta
fr_be: Aucune carte de tirage au sort n'est fournie
it_it: Non è previsto un id della lotteria
ja: 抽選IDは提供されない
nl_nl: Geen id voor verloting
pl_pl: Nie dostarczono identyfikatora loterii
pt_br: Não há identificação de rifa fornecida
pt_pt: Não é fornecida nenhuma identificação para a rifa
ro_ro: Nu se furnizează id pentru tombolă
ru_ru: Лотерейный билет не предоставляется
sv_se: Ingen lotteri-id tillhandahålls

source: No raffle products will be available at checkout while disabled.
bg_bg: Докато играта е деактивирана, на касата няма да се предлагат продукти за томбола.
cs_cz: V době, kdy bude tombola vypnutá, nebudou u pokladny k dispozici žádné produkty.
da_dk: Ingen produkter fra lodtrækningen vil være tilgængelige ved kassen, mens de er deaktiveret.
de_de: Solange diese Funktion deaktiviert ist, sind keine Produkte für die Verlosung an der Kasse verfügbar.
el: Κανένα προϊόν κλήρωσης δεν θα είναι διαθέσιμο στο ταμείο όσο είναι απενεργοποιημένο.
es_cl: No habrá productos para sorteos disponibles en caja mientras estén desactivados.
fi: Arpajaistuotteita ei ole saatavilla kassalla, kun ne ovat poissa käytöstä.
fr_be: Aucun produit de la tombola ne sera disponible à la caisse pendant la période de désactivation.
it_it: Durante la disattivazione, nessun prodotto della lotteria sarà disponibile alla cassa.
ja: 無効になっている間は、チェックアウト時に抽選対象商品を利用することはできません。
nl_nl: Er zullen geen loterijproducten beschikbaar zijn bij de kassa zolang ze uitgeschakeld zijn.
pl_pl: W czasie wyłączenia produktów z loterii nie będą dostępne w kasie.
pt_br: Nenhum produto de sorteio estará disponível no checkout enquanto estiver desativado.
pt_pt: Nenhum produto de rifa estará disponível no checkout enquanto estiver incapacitado.
ro_ro: Niciun produs de tombolă nu va fi disponibil la casa de marcat cât timp este dezactivat.
ru_ru: Во время отключения лотереи никакие товары не будут доступны при оформлении заказа.
sv_se: Inga lotteriprodukter kommer att vara tillgängliga i kassan när de är inaktiverade.

source: No Raffle Selected
bg_bg: Няма избрана томбола
cs_cz: Nebyla vybrána žádná tombola
da_dk: Ingen lodtrækning valgt
de_de: Keine Verlosung ausgewählt
el: Δεν έχει επιλεγεί κλήρωση
es_cl: Ninguna rifa seleccionada
fi: Ei arpajaisia valittu
fr_be: Pas de tirage au sort sélectionné
it_it: Nessuna lotteria selezionata
ja: 抽選対象外
nl_nl: Geen loterij geselecteerd
pl_pl: Nie wybrano loterii
pt_br: Sem sorteio selecionado
pt_pt: Sem sorteio seleccionado
ro_ro: Nici o tombolă selectată
ru_ru: Лотерея не выбрана
sv_se: Ingen utlottning valdes

source: No Raffle Tickets found on this search
bg_bg: Няма намерени билети за томбола при това търсене
cs_cz: Při tomto vyhledávání nebyly nalezeny žádné lístky do tomboly
da_dk: Ingen lodder fundet på denne søgning
de_de: Keine Verlosungstickets für diese Suche gefunden
el: Δεν βρέθηκαν εισιτήρια κλήρωσης σε αυτή την αναζήτηση
es_cl: No se han encontrado rifas en esta búsqueda
fi: Tällä haulla ei löytynyt arpalippuja
fr_be: Aucun ticket de tombola n'a été trouvé pour cette recherche
it_it: Nessun biglietto della lotteria trovato in questa ricerca
ja: この検索では抽選券は見つかりませんでした
nl_nl: Geen Raffle Tickets gevonden bij deze zoekopdracht
pl_pl: Nie znaleziono żadnych losów na loterię w tym wyszukiwaniu
pt_br: Nenhum bilhete de rifa encontrado nesta pesquisa
pt_pt: Não foram encontrados bilhetes de rifa nesta pesquisa
ro_ro: Nu s-au găsit bilete de tombolă în această căutare
ru_ru: В этом поиске не найдено ни одного лотерейного билета
sv_se: Inga lotter hittade på denna sökning

source: No Raffle Tickets to display - message
bg_bg: Няма билети за томбола за показване - съобщение
cs_cz: Nezobrazují se žádné tombolové lístky - zpráva
da_dk: Ingen lodder at vise - besked
de_de: Keine Tombola-Lose anzeigen - Nachricht
el: Δεν εμφανίζονται εισιτήρια κλήρωσης - μήνυμα
es_cl: No hay boletos de la rifa para mostrar - mensaje
fi: Ei arpajaislippuja näytettäväksi - viesti
fr_be: Aucun ticket de tombola à afficher - message
it_it: Nessun biglietto della lotteria da visualizzare - messaggio
ja: 抽選券が表示されません - メッセージ
nl_nl: Geen loten om weer te geven - bericht
pl_pl: Brak biletów na loterię do wyświetlenia - wiadomość
pt_br: Nenhum bilhete de rifa para exibir - mensagem
pt_pt: Nenhum bilhete de rifa para mostrar - mensagem
ro_ro: Nu se afișează niciun bilet de tombolă - mesaj
ru_ru: Не отображаются лотерейные билеты - сообщение
sv_se: Inga lotter att visa - meddelande

source: No raffle tickets will be generated. You need to select at least one order status to generate tickets. Recommending to enable Processing and Completed
bg_bg: Няма да се генерират билети за томбола. За да се генерират билети, трябва да изберете поне един статус на поръчката. Препоръчваме да активирате функциите Обработка и Завършена
cs_cz: Žádné lístky do tomboly se nevydávají. Pro vygenerování lístků je třeba vybrat alespoň jeden stav objednávky. Doporučujeme povolit Zpracování a Dokončeno
da_dk: Der vil ikke blive genereret lodder. Du skal vælge mindst én ordrestatus for at generere lodder. Anbefaler at aktivere Processing og Completed
de_de: Es werden keine Gewinnspieltickets erstellt. Du musst mindestens einen Auftragsstatus auswählen, um Lose zu erstellen. Empfehlen, Bearbeitung und Abgeschlossen zu aktivieren
el: Δεν θα δημιουργηθούν λαχνοί. Πρέπει να επιλέξετε τουλάχιστον μία κατάσταση παραγγελίας για να δημιουργήσετε λαχνούς. Συνιστάται να ενεργοποιήσετε τις επιλογές Επεξεργασία και Ολοκληρώθηκε
es_cl: No se generarán boletos para el sorteo. Es necesario seleccionar al menos un estado de pedido para generar boletos. Recomendando habilitar Procesando y Completado
fi: Arpalipukkeita ei laadita. Sinun on valittava vähintään yksi tilaustila, jotta voit luoda lippuja. Suositellaan ottamaan käyttöön käsittely ja valmistunut
fr_be: Aucun billet de tombola ne sera généré. Vous devez sélectionner au moins un statut de commande pour générer des tickets. Il est recommandé d'activer les options Traitement et Terminé
it_it: Non verranno generati biglietti della lotteria. È necessario selezionare almeno uno stato dell'ordine per generare i biglietti. Si consiglia di attivare Elaborazione e Completato
ja: 抽選券は発行されません。チケットを生成するには、少なくとも1つの注文ステータスを選択する必要があります。処理中と完了を有効にすることを推奨
nl_nl: Er worden geen loten gegenereerd. Je moet minstens één bestelstatus selecteren om tickets te kunnen genereren. Aanbevolen om Verwerken en Voltooid in te schakelen
pl_pl: Nie zostaną wygenerowane losy na loterię. Aby wygenerować losy, należy wybrać co najmniej jeden status zamówienia. Zalecamy włączenie opcji Przetwarzanie i Zakończone
pt_br: Não serão gerados bilhetes de rifa. Você precisa selecionar pelo menos um status de pedido para gerar bilhetes. Recomendação para ativar Processamento e Concluído
pt_pt: Não serão gerados bilhetes de rifa. É necessário selecionar pelo menos um estado da encomenda para gerar bilhetes. Recomendação para ativar Processamento e Concluído
ro_ro: Nu se vor genera bilete de tombolă. Trebuie să selectați cel puțin o stare a comenzii pentru a genera bilete. Se recomandă activarea funcțiilor Procesare și Finalizat
ru_ru: Лотерейные билеты генерироваться не будут. Для создания билетов необходимо выбрать хотя бы один статус заказа. Рекомендуем включить Обработка и Завершено
sv_se: Inga lotter kommer att genereras. Du måste välja minst en orderstatus för att generera lotter. Rekommenderar att aktivera Bearbetning och Avslutad

source: No records found
bg_bg: Не са открити записи
cs_cz: Nebyly nalezeny žádné záznamy
da_dk: Ingen optegnelser fundet
de_de: Keine Aufzeichnungen gefunden
el: Δεν βρέθηκαν αρχεία
es_cl: No se han encontrado registros
fi: Tietoja ei löytynyt
fr_be: Aucun enregistrement n'a été trouvé
it_it: Nessun record trovato
ja: 記録なし
nl_nl: Geen records gevonden
pl_pl: Nie znaleziono żadnych rekordów
pt_br: Nenhum registro encontrado
pt_pt: Não foram encontrados registos
ro_ro: Nu s-au găsit înregistrări
ru_ru: Записи не найдены
sv_se: Inga uppgifter hittades

source: No Restrict
bg_bg: Няма ограничение
cs_cz: Ne Omezit
da_dk: Ingen begrænsning
de_de: Keine Einschränkung
el: Όχι Περιορισμός
es_cl: No Restringir
fi: Ei Rajoita
fr_be: Aucune restriction
it_it: Nessuna restrizione
ja: 制限なし
nl_nl: Geen beperking
pt_br: Sem Restringir
pt_pt: Sem Restringir
ro_ro: Fără restricții
ru_ru: Без ограничений
sv_se: Ingen begränsning

source: No Row Selected
bg_bg: Няма избран ред
cs_cz: Není vybrán žádný řádek
da_dk: Ingen række valgt
de_de: Keine Zeile ausgewählt
el: Δεν έχει επιλεγεί σειρά
es_cl: Ninguna fila seleccionada
fi: Ei valittua riviä
fr_be: Aucune rangée sélectionnée
it_it: Nessuna riga selezionata
ja: 選択された行がない
nl_nl: Geen rij geselecteerd
pl_pl: Nie wybrano żadnego wiersza
pt_br: Nenhuma linha selecionada
pt_pt: Sem fila seleccionada
ro_ro: Nici un rând selectat
ru_ru: Строка не выбрана
sv_se: Ingen rad vald

source: No Tickets
bg_bg: Без билети
cs_cz: Žádné vstupenky
da_dk: Ingen billetter
de_de: Keine Tickets
el: Δεν υπάρχουν εισιτήρια
es_cl: No hay billetes
fi: Ei lippuja
fr_be: Pas de billets
it_it: Nessun biglietto
ja: チケットはありません
nl_nl: Geen tickets
pl_pl: Nie ma biletów
pt_br: Sem ingressos
pt_pt: Sem bilhetes
ro_ro: Fără bilete
ru_ru: Нет билетов
sv_se: Inga biljetter

source: No tickets found message
bg_bg: Няма намерени билети съобщение
cs_cz: Nebyly nalezeny žádné vstupenky
da_dk: Ingen billetter fundet besked
de_de: Meldung "Keine Tickets gefunden
el: Δεν βρέθηκαν εισιτήρια
es_cl: No se han encontrado entradas
fi: No tickets found -viesti
fr_be: Aucun billet trouvé message
it_it: Messaggio "Nessun biglietto trovato
ja: チケットが見つかりません
nl_nl: Geen tickets gevonden bericht
pl_pl: Nie znaleziono biletów
pt_br: Nenhuma mensagem de bilhetes encontrada
pt_pt: Nenhuma mensagem de bilhetes encontrada
ro_ro: Mesaj "Nu s-au găsit bilete
ru_ru: Сообщение "Билеты не найдены
sv_se: Inga biljetter hittades meddelande

source: None
bg_bg: Няма
cs_cz: Žádné
da_dk: Ingen
de_de: Keine
el: Κανένα
es_cl: Ninguno
fi: Ei ole
fr_be: Aucun
it_it: Nessuno
ja: なし
nl_nl: Geen
pl_pl: Brak
pt_br: Nenhum
pt_pt: Nenhum
ro_ro: Nici unul
ru_ru: Нет
sv_se: Ingen

source: Not Found
bg_bg: Не е намерен
cs_cz: Nenalezeno
da_dk: Ikke fundet
de_de: Nicht gefunden
el: Δεν βρέθηκε
es_cl: No se ha encontrado
fi: Ei löydy
fr_be: Non trouvé
it_it: Non trovato
ja: 見つかりません
nl_nl: Niet gevonden
pl_pl: Nie znaleziono
pt_br: Não encontrado
pt_pt: Não encontrado
ro_ro: Nu a fost găsit
ru_ru: Не найдено
sv_se: Hittades inte

source: Note:
bg_bg: Забележка:
cs_cz: Poznámka:
da_dk: Bemærk:
de_de: Hinweis:
el: Σημείωση:
es_cl: Nota:
fi: Huom:
fr_be: Remarque :
it_it: Nota:
ja: 注：
nl_nl: Opmerking:
pl_pl: Uwaga:
pt_br: Observação:
pt_pt: Nota:
ro_ro: Notă:
ru_ru: Примечание:
sv_se: Obs!

source: November
bg_bg: Ноември
cs_cz: Listopad
el: Νοέμβριος
es_cl: Noviembre
fi: Marraskuu
fr_be: Novembre
it_it: Novembre
ja: 11月
pl_pl: Listopad
pt_br: Novembro
pt_pt: Novembro
ro_ro: Noiembrie
ru_ru: Ноябрь
