Repository: common-repository/raffle-play-woo
Catalog: languages/raffle-play-woo-*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el, es_cl, fi, fr_be, it_it, ja, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sv_se

source: Tickets Purchased
bg_bg: Закупени билети
cs_cz: Zakoupené vstupenky
da_dk: Købte billetter
de_de: Gekaufte Tickets
el: Αγορασμένα εισιτήρια
es_cl: Entradas compradas
fi: Ostetut liput
fr_be: Billets achetés
it_it: Biglietti acquistati
ja: 購入したチケット
nl_nl: Gekochte kaartjes
pl_pl: Zakupione bilety
pt_br: Ingressos Comprados
pt_pt: Bilhetes Comprados
ro_ro: Bilete achiziționate
ru_ru: Купленные билеты
sv_se: Köpta biljetter

source: Tickets will not be visible at checkout anymore
bg_bg: Билетите вече няма да се виждат при плащане
cs_cz: Vstupenky již nebudou u pokladny viditelné
da_dk: Billetter vil ikke længere være synlige ved checkout
de_de: Die Tickets werden an der Kasse nicht mehr sichtbar sein
el: Τα εισιτήρια δεν θα είναι πλέον ορατά στο ταμείο
es_cl: Los billetes ya no serán visibles al pasar por caja
fi: Liput eivät enää näy kassalla
fr_be: Les billets ne seront plus visibles au moment du paiement
it_it: I biglietti non saranno più visibili alla cassa
ja: チケットはチェックアウト時に表示されなくなります。
nl_nl: Tickets zijn niet meer zichtbaar bij het afrekenen
pl_pl: Bilety nie będą już widoczne przy kasie
pt_br: Os tíquetes não estarão mais visíveis no checkout
pt_pt: Os bilhetes deixarão de ser visíveis no checkout
ro_ro: Biletele nu vor mai fi vizibile la checkout
ru_ru: Билеты больше не будут видны при оформлении заказа
sv_se: Biljetter kommer inte att synas i kassan längre

source: Tickets will only be generated for these order statuses
bg_bg: Билети ще бъдат генерирани само за тези статуси на поръчките
cs_cz: Tikety budou generovány pouze pro tyto stavy objednávek
da_dk: Billetter vil kun blive genereret for disse ordrestatusser
de_de: Tickets werden nur für diese Bestellstatus erstellt
el: Τα εισιτήρια θα δημιουργούνται μόνο για αυτές τις καταστάσεις παραγγελίας
es_cl: Sólo se generarán tickets para estos estados de pedido
fi: Lippuja luodaan vain näille tilaustiloille
fr_be: Les tickets ne seront générés que pour les statuts de commande suivants
it_it: I biglietti verranno generati solo per questi stati dell'ordine
ja: チケットは、以下の注文ステータスの場合にのみ生成されます。
nl_nl: Tickets worden alleen gegenereerd voor deze bestelstatussen
pl_pl: Bilety będą generowane tylko dla tych statusów zamówień
pt_br: Os tíquetes só serão gerados para esses status de pedido
pt_pt: Só serão gerados bilhetes para estes estados de encomenda
ro_ro: Biletele vor fi generate doar pentru aceste statusuri de comandă
ru_ru: Билеты будут генерироваться только для этих статусов заказа
sv_se: Biljetter kommer endast att genereras för dessa orderstatusar

source: To
bg_bg: За
cs_cz: Na
da_dk: Til
de_de: An
el: Προς
es_cl: A
fi: Osoitteeseen
fr_be: A
it_it: A
ja: への
nl_nl: Naar
pl_pl: Do
pt_br: Para
pt_pt: Para
ro_ro: La
ru_ru: На
sv_se: Till

source: to display link to product (Thank you page / Email)
bg_bg: за показване на връзка към продукта (страница "Благодаря" / имейл)
cs_cz: zobrazit odkaz na produkt (děkovná stránka / e-mail)
da_dk: for at vise et link til produktet (takkeside/e-mail)
de_de: um einen Link zum Produkt anzuzeigen (Dankeseite / E-Mail)
el: για να εμφανίσετε σύνδεσμο προς το προϊόν (σελίδα ευχαριστιών / email)
es_cl: para mostrar el enlace al producto (página de agradecimiento / correo electrónico)
fi: näyttää linkin tuotteeseen (kiitos-sivu / sähköposti)
fr_be: pour afficher un lien vers le produit (page de remerciement / courriel)
it_it: per visualizzare il link al prodotto (pagina di ringraziamento / e-mail)
ja: 商品へのリンクを表示する（サンキューページ／メール）
nl_nl: om link naar product weer te geven (bedankpagina / e-mail)
pl_pl: aby wyświetlić link do produktu (strona z podziękowaniem / e-mail)
pt_br: para exibir o link para o produto (página de agradecimento/e-mail)
pt_pt: para apresentar a ligação ao produto (página de agradecimento / e-mail)
ro_ro: pentru a afișa link-ul către produs (pagina de mulțumire / Email)
ru_ru: для отображения ссылки на товар (страница благодарности / электронное письмо)
sv_se: för att visa länk till produkt (Tack-sida / e-post)

source: To display messages in custom page, copy the shortcode, change the it to match the raffle id and paste it in custom page
bg_bg: За да покажете съобщенията в потребителската страница, копирайте шорткода, променете го, за да съответства на идентификатора на томболата, и го поставете в потребителската страница
cs_cz: Chcete-li zobrazit zprávy na vlastní stránce, zkopírujte zkratku, změňte ji tak, aby odpovídala id tomboly, a vložte ji na vlastní stránku
da_dk: For at vise beskeder på en brugerdefineret side skal du kopiere kortkoden, ændre den, så den matcher tombola-id'et, og indsætte den på den brugerdefinerede side
de_de: Um Nachrichten auf einer benutzerdefinierten Seite anzuzeigen, kopiere den Shortcode, ändere ihn entsprechend der Gewinnspiel-ID und füge ihn auf der benutzerdefinierten Seite ein
el: Για να εμφανίσετε τα μηνύματα στην προσαρμοσμένη σελίδα, αντιγράψτε τον σύντομο κώδικα, αλλάξτε τον ώστε να ταιριάζει με το id της κλήρωσης και επικολλήστε τον στην προσαρμοσμένη σελίδα
es_cl: Para mostrar los mensajes en la página personalizada, copie el código corto, cambiarlo para que coincida con la identificación de la rifa y pegarlo en la página personalizada
fi: Jos haluat näyttää viestejä mukautetulla sivulla, kopioi lyhytkoodi, muuta se vastaamaan arvonnan tunnusta ja liitä se mukautettuun sivuun
fr_be: Pour afficher les messages dans une page personnalisée, copiez le shortcode, modifiez-le pour qu'il corresponde à l'identifiant de la tombola et collez-le dans la page personnalisée
it_it: Per visualizzare i messaggi nella pagina personalizzata, copiare lo shortcode, modificarlo in base all'id della lotteria e incollarlo nella pagina personalizzata
ja: カスタムページにメッセージを表示するには、ショートコードをコピーし、くじのIDに合わせて変更し、カスタムページに貼り付けます。
nl_nl: Om berichten weer te geven op een aangepaste pagina, kopieer je de shortcode, wijzig je deze zodat deze overeenkomt met de loterij-id en plak je deze in de aangepaste pagina
pl_pl: Aby wyświetlić wiadomości na stronie niestandardowej, skopiuj krótki kod, zmień go, aby pasował do identyfikatora loterii i wklej go na stronie niestandardowej
pt_br: Para exibir mensagens na página personalizada, copie o shortcode, altere-o para corresponder ao ID do sorteio e cole-o na página personalizada
pt_pt: Para apresentar as mensagens na página personalizada, copie o shortcode, altere-o para corresponder ao ID do sorteio e cole-o na página personalizada
ro_ro: Pentru a afișa mesajele în pagina personalizată, copiați codul scurt, schimbați-l pentru a se potrivi cu id-ul tombolei și lipiți-l în pagina personalizată
ru_ru: Чтобы отобразить сообщения на пользовательской странице, скопируйте шорткод, измените его на соответствующий идентификатор лотереи и вставьте на пользовательскую страницу
sv_se: För att visa meddelanden på anpassad sida, kopiera kortkoden, ändra den för att matcha lotteriets id och klistra in den på anpassad sida

source: To display the raffle name add show_raffle_name in the shortcode
bg_bg: За да покажете името на томболата, добавете show_raffle_name в шорткода
cs_cz: Chcete-li zobrazit název tomboly, přidejte do zkratky show_raffle_name
da_dk: Hvis du vil vise navnet på lodtrækningen, skal du tilføje show_raffle_name i shortkoden
de_de: Um den Namen des Gewinnspiels anzuzeigen, füge show_raffle_name in den Shortcode ein
el: Για να εμφανίσετε το όνομα της κλήρωσης προσθέστε το show_raffle_name στο shortcode
es_cl: Para mostrar el nombre de la rifa añada show_raffle_name en el shortcode
fi: Näyttääksesi arvonnan nimen lisää show_raffle_name lyhytkoodiin
fr_be: Pour afficher le nom de la tombola, ajoutez show_raffle_name dans le shortcode
it_it: Per visualizzare il nome della lotteria, aggiungere show_raffle_name nello shortcode
ja: くじの名前を表示するには、ショートコードにshow_raffle_nameを追加してください。
nl_nl: Om de loterijnaam weer te geven voeg je show_raffle_name toe in de shortcode
pl_pl: Aby wyświetlić nazwę loterii dodaj show_raffle_name w shortcode
pt_br: Para exibir o nome do sorteio, adicionar show_raffle_name no código de atalho
pt_pt: Para exibir o nome do sorteio, adicionar show_raffle_name no código de atalho
ro_ro: Pentru a afișa numele tombolei adăugați show_raffle_name în shortcode
ru_ru: Чтобы отобразить название лотереи, добавьте show_raffle_name в шорткод
sv_se: För att visa namnet på lotteriet lägg till show_raffle_name i kortkoden

source: To show raffle name add (show_raffle_name='1') in the shortcode
bg_bg: За да покажете името на томболата, добавете (show_raffle_name='1') в шорткода
cs_cz: Chcete-li zobrazit název tomboly, přidejte (show_raffle_name='1') do zkráceného kódu
da_dk: For at vise navnet på lodtrækningen skal du tilføje (show_raffle_name='1') i shortkoden
de_de: Um den Namen des Gewinnspiels anzuzeigen, füge (show_raffle_name='1') in den Shortcode ein
el: Για να εμφανίσετε το όνομα της κλήρωσης προσθέστε (show_raffle_name='1') στο shortcode
es_cl: Para mostrar el nombre de la rifa añadir (show_raffle_name='1') en el shortcode
fi: Näyttääksesi arpajaisten nimen lisää (show_raffle_name='1') lyhytkoodiin
fr_be: Pour afficher le nom de la tombola, ajoutez (show_raffle_name='1') dans le shortcode
it_it: Per mostrare il nome della lotteria, aggiungere (show_raffle_name='1') nello shortcode
ja: くじの名前を表示するには、ショートコードに (show_raffle_name='1') を追加してください。
nl_nl: Om de naam van de loterij te tonen voeg je (show_raffle_name='1') toe in de shortcode
pl_pl: Aby pokazać nazwę loterii dodaj (show_raffle_name='1') w shortcode
pt_br: Para mostrar o nome do sorteio, adicionar (show_raffle_name='1') no código de atalho
pt_pt: Para mostrar o nome do sorteio, adicionar (show_raffle_name='1') no código de atalho
ro_ro: Pentru a afișa numele tombolei adăugați (show_raffle_name='1') în shortcode
ru_ru: Чтобы показать название лотереи, добавьте (show_raffle_name='1') в шорткод
sv_se: För att visa namnet på lotteriet lägg till (show_raffle_name='1') i kortkoden

source: Top of Single Product Summary
bg_bg: Върхът на единичното резюме на продукта
cs_cz: Na začátek přehledu jednotlivých produktů
da_dk: Øverst i produktoversigten
de_de: Anfang der Einzelproduktübersicht
el: Κορυφή της περίληψης του ενιαίου προϊόντος
es_cl: Inicio de Resumen de productos individuales
fi: Yksittäisen tuotteen yhteenvedon alkuun
fr_be: Haut de la page Résumé du produit unique
it_it: Inizio del riepilogo del singolo prodotto
ja: 単一製品概要のトップ
nl_nl: Bovenaan Overzicht afzonderlijke producten
pl_pl: Górna część podsumowania pojedynczego produktu
pt_br: Parte superior do Resumo de produto único
pt_pt: Topo do Resumo do produto único
ro_ro: Partea de sus a rezumatului produsului unic
ru_ru: Верхняя часть краткого описания одного продукта
sv_se: Överst i produktöversikten

source: Total
bg_bg: Общо
cs_cz: Celkem
da_dk: I alt
de_de: Gesamt
el: Σύνολο
fi: Yhteensä
it_it: Totale
ja: 合計
nl_nl: Totaal
pl_pl: Razem
ru_ru: Всего
sv_se: Totalt

source: Total Tickets
bg_bg: Общо билети
cs_cz: Celkový počet vstupenek
da_dk: Billetter i alt
de_de: Gesamt Tickets
el: Σύνολο εισιτηρίων
es_cl: Entradas totales
fi: Liput yhteensä
fr_be: Total des billets
it_it: Totale biglietti
ja: チケット総数
nl_nl: Totaal tickets
pl_pl: Łącznie bilety
pt_br: Total de ingressos
pt_pt: Total de bilhetes
ro_ro: Total bilete
ru_ru: Всего билетов
sv_se: Totalt antal biljetter

source: Two
bg_bg: Две
cs_cz: Dva
da_dk: To
de_de: Zwei
el: Δύο
es_cl: Dos
fi: Kaksi
fr_be: Deux
it_it: Due
ja: 2名
nl_nl: Twee
pl_pl: Dwa
pt_br: Dois
pt_pt: Dois
ro_ro: Două
ru_ru: Два
sv_se: Två

source: Two customers buying raffle products at the same time, might cause the db to overlap the orders, and create duplicate tickets. Chances are minimal. But the system will spot any malfunctions
bg_bg: Двама клиенти, които купуват продукти за томбола по едно и също време, могат да накарат db да припокрие поръчките и да създаде дублиращи се билети. Вероятността е минимална. Но системата ще забележи всяка неизправност
cs_cz: Dva zákazníci, kteří si kupují produkty tomboly ve stejnou dobu, mohou způsobit, že se objednávky v db překryjí a vytvoří duplicitní lístky. Pravděpodobnost je minimální. Systém však případné závady odhalí
da_dk: Hvis to kunder køber tombola-produkter på samme tid, kan det medføre, at db'en overlapper ordrerne og opretter dobbelte lodder. Chancerne er minimale. Men systemet vil opdage eventuelle fejlfunktioner
de_de: Wenn zwei Kunden gleichzeitig Produkte für die Verlosung kaufen, kann es sein, dass die db die Bestellungen überschneidet und doppelte Lose erstellt. Die Wahrscheinlichkeit ist minimal. Aber das System wird jede Störung erkennen
el: Δύο πελάτες που αγοράζουν προϊόντα κλήρωσης ταυτόχρονα, μπορεί να προκαλέσουν την επικάλυψη των παραγγελιών από την db και τη δημιουργία διπλών λαχνών. Οι πιθανότητες είναι ελάχιστες. Αλλά το σύστημα θα εντοπίσει τυχόν δυσλειτουργίες
es_cl: Si dos clientes compran productos de la rifa al mismo tiempo, el db podría solapar los pedidos y crear boletos duplicados. Las posibilidades son mínimas. Pero el sistema detectará cualquier fallo
fi: Jos kaksi asiakasta ostaa arpajaistuotteita samaan aikaan, voi olla mahdollista, että tietokanta tekee päällekkäisiä tilauksia ja luo päällekkäisiä lippuja. Mahdollisuudet ovat minimaaliset. Mutta järjestelmä havaitsee mahdolliset toimintahäiriöt
fr_be: Si deux clients achètent des produits de la tombola en même temps, il se peut que le db fasse se chevaucher les commandes et crée des tickets en double. Les chances sont minimes. Mais le système repérera tout dysfonctionnement
it_it: Due clienti che acquistano prodotti della lotteria contemporaneamente potrebbero far sì che il db sovrapponga gli ordini e crei biglietti doppi. Le probabilità sono minime. Ma il sistema individuerà eventuali malfunzionamenti
ja: 2人のお客様が同時に抽選商品を購入した場合、dbの注文が重なり、重複してチケットが作成される可能性があります。その可能性はほとんどありません。しかし、システムは誤動作を発見することができます。
nl_nl: Als twee klanten tegelijkertijd loterijproducten kopen, kan de db de bestellingen overlappen en dubbele loten maken. De kans daarop is minimaal. Maar het systeem zal eventuele storingen signaleren
pl_pl: Dwóch klientów kupujących produkty na loterię w tym samym czasie, może spowodować, że db nałoży na siebie zamówienia i stworzy duplikaty biletów. Szanse są minimalne. Ale system zauważy każdą usterkę
pt_br: Dois clientes comprando produtos de rifa ao mesmo tempo, podem fazer com que a db se sobreponha aos pedidos, e criar bilhetes duplicados. As chances são mínimas. Mas o sistema detectará qualquer mau funcionamento
pt_pt: Dois clientes que compram produtos de rifa ao mesmo tempo, podem fazer com que a db se sobreponha às encomendas, e criar bilhetes duplicados. As probabilidades são mínimas. Mas o sistema detectará qualquer anomalia de funcionamento
ro_ro: Doi clienți care cumpără produse pentru tombolă în același timp ar putea face ca db să suprapună comenzile și să creeze bilete duble. Șansele sunt minime. Dar sistemul va detecta orice defecțiune
ru_ru: Два клиента, покупающие лотерейные продукты одновременно, могут привести к тому, что ДБ наложит заказы друг на друга и создаст дубликаты билетов. Вероятность этого минимальна. Но система заметит любые неполадки
sv_se: Om två kunder köper lotteriprodukter samtidigt kan det leda till att db överlappar beställningarna och skapar dubbla lotter. Chansen är minimal. Men systemet kommer att upptäcka eventuella fel

source: Under 'Product' page go to 'General' tab and you should see two extra options
bg_bg: В страницата "Продукт" отидете на раздела "Общи" и трябва да видите две допълнителни опции
cs_cz: Na stránce "Produkt" přejděte na kartu "Obecné" a měli byste vidět dvě další možnosti
da_dk: Gå til fanen "Generelt" på siden "Produkt", og du bør se to ekstra muligheder
de_de: Gehe auf der Seite "Produkt" auf die Registerkarte "Allgemein" und du solltest zwei zusätzliche Optionen sehen
el: Στη σελίδα 'Προϊόν' μεταβείτε στην καρτέλα 'Γενικά' και θα πρέπει να δείτε δύο επιπλέον επιλογές
es_cl: En la página "Producto", vaya a la pestaña "General" y verá dos opciones adicionales
fi: Mene 'Tuote'-sivulla 'Yleistä'-välilehdelle ja sinun pitäisi nähdä kaksi lisävaihtoehtoa
fr_be: Sur la page "Produit", allez dans l'onglet "Général" et vous devriez voir deux options supplémentaires
it_it: Nella pagina "Prodotto", andare alla scheda "Generale" e si dovrebbero vedere due opzioni aggiuntive
ja: 製品」ページで「一般」タブをクリックすると、2つのオプションが表示されます。
nl_nl: Ga op de "Product" pagina naar het tabblad "Algemeen" en je zou twee extra opties moeten zien
pl_pl: Na stronie produktu przejdź do zakładki "Ogólne" i powinieneś zobaczyć dwie dodatkowe opcje
pt_br: Na página 'Produto' vá para a guia 'Geral' e você deve ver duas opções extras
pt_pt: Na página 'Produto' vá para o separador 'Geral' e deverá ver duas opções extra
ro_ro: În pagina "Produs", accesați fila "General" și ar trebui să vedeți două opțiuni suplimentare
ru_ru: На странице "Продукт" перейдите на вкладку "Общие", и вы увидите две дополнительные опции
sv_se: På sidan "Produkt" går du till fliken "Allmänt" och du bör se två extra alternativ

source: Unique identifier for the shortcode
bg_bg: Уникален идентификатор за краткия код
cs_cz: Jedinečný identifikátor pro zkrácený kód
da_dk: Unik identifikator for kortkoden
de_de: Eindeutiger Bezeichner für den Shortcode
el: Μοναδικό αναγνωριστικό για το shortcode
es_cl: Identificador único para el shortcode
fi: Lyhytkoodin yksilöllinen tunniste
fr_be: Identifiant unique pour le shortcode
it_it: Identificatore univoco per lo shortcode
ja: ショートコードの一意な識別子
nl_nl: Unieke identificatiecode voor de shortcode
pl_pl: Unikalny identyfikator dla shortcode
pt_br: Identificador exclusivo para o shortcode
pt_pt: Identificador único para o shortcode
ro_ro: Identificator unic pentru codul scurt
ru_ru: Уникальный идентификатор для шорткода
sv_se: Unik identifierare för kortkoden

source: unlimited
bg_bg: неограничен
cs_cz: neomezené
da_dk: ubegrænset
de_de: unbegrenzt
el: απεριόριστο
es_cl: ilimitado
fi: rajoittamaton
fr_be: illimité
it_it: illimitato
ja: 無制限
nl_nl: onbeperkt
pl_pl: nieograniczony
pt_br: ilimitado
pt_pt: ilimitado
ro_ro: nelimitat
ru_ru: неограниченное количество
sv_se: obegränsad

source: Up to 1000 random numbers displayed. Want more? Use filter
bg_bg: Показва до 1000 случайни числа. Искате повече? Използвайте филтър
cs_cz: Zobrazí se až 1000 náhodných čísel. Chcete více? Použijte filtr
da_dk: Op til 1000 tilfældige tal vises. Vil du have flere? Brug filter
de_de: Bis zu 1000 Zufallszahlen werden angezeigt. Willst du mehr? Verwende den Filter
el: Εμφανίζονται έως και 1000 τυχαίοι αριθμοί. Θέλετε περισσότερους Χρησιμοποιήστε το φίλτρο
es_cl: Se muestran hasta 1000 números aleatorios. ¿Quieres más? Utiliza el filtro
fi: Jopa 1000 satunnaislukua näytetään. Haluatko lisää? Käytä suodatinta
fr_be: Jusqu'à 1000 numéros aléatoires affichés. Vous en voulez plus ? Utilisez le filtre
it_it: Fino a 1000 numeri casuali visualizzati. Volete di più? Utilizzate il filtro
ja: 最大1000個の乱数を表示。もっと欲しいですか？フィルターを使う
nl_nl: Tot 1000 willekeurige getallen weergegeven. Wil je er meer? Gebruik filter
pl_pl: Wyświetlanych jest do 1000 losowych liczb. Chcesz więcej? Użyj filtra
pt_br: Até 1.000 números aleatórios exibidos. Quer mais? Use o filtro
pt_pt: Até 1000 números aleatórios apresentados. Quer mais? Utilizar o filtro
ro_ro: Se afișează până la 1000 de numere aleatorii. Doriți mai multe? Utilizați filtrul
ru_ru: На экране отображается до 1000 случайных чисел. Хотите больше? Используйте фильтр
sv_se: Upp till 1000 slumpmässiga nummer visas. Vill du ha fler? Använd filter

source: up to 1000 random tickets will be displayed, can be increased, use filter
bg_bg: ще бъдат показани до 1000 случайни билета, броят им може да бъде увеличен, използвайте филтър
cs_cz: zobrazí se až 1000 náhodných tipů, lze zvýšit, použijte filtr
da_dk: op til 1000 tilfældige billetter vises, kan øges, brug filter
de_de: bis zu 1000 zufällige Tickets werden angezeigt, kann erhöht werden, Filter verwenden
el: θα εμφανιστούν έως και 1000 τυχαία εισιτήρια, μπορεί να αυξηθεί, χρησιμοποιήστε φίλτρο
es_cl: se mostrarán hasta 1000 entradas aleatorias, se puede aumentar, utilizar filtro
fi: enintään 1000 satunnaista lippua näytetään, voidaan lisätä, käytä suodatinta
fr_be: jusqu'à 1000 tickets aléatoires seront affichés, ce nombre peut être augmenté, utiliser le filtre
it_it: vengono visualizzati fino a 1000 biglietti casuali, che possono essere aumentati, utilizzare il filtro
ja: 最大1000枚のランダムチケットが表示されます。
nl_nl: tot 1000 willekeurige kaartjes worden getoond, kan worden verhoogd, gebruik filter
pl_pl: zostanie wyświetlonych do 1000 losowych biletów, można zwiększyć, użyj filtra
pt_br: serão exibidos até 1.000 tíquetes aleatórios, que podem ser aumentados, use o filtro
pt_pt: serão apresentados até 1000 bilhetes aleatórios, que podem ser aumentados, utilizar o filtro
ro_ro: până la 1000 de bilete aleatorii vor fi afișate, pot fi mărite, folosiți un filtru
ru_ru: будет показано до 1000 случайных билетов, можно увеличить, используйте фильтр
sv_se: upp till 1000 slumpmässiga biljetter kommer att visas, kan ökas, använd filter

source: Update / Delete / Add to Cart Promotional Product message
bg_bg: Актуализиране / изтриване / добавяне в кошницата на съобщение за промоционален продукт
cs_cz: Aktualizace / odstranění / přidání do košíku Zpráva o propagačním produktu
da_dk: Opdater / Slet / Læg i kurv Reklamebudskab
de_de: Aktualisieren / Löschen / In den Warenkorb legen Werbeartikelmeldung
el: Ενημέρωση / Διαγραφή / Προσθήκη στο Καλάθι Μήνυμα διαφημιστικού προϊόντος
es_cl: Actualizar / Eliminar / Añadir a la cesta Mensaje de producto promocional
fi: Päivitä / Poista / Lisää ostoskoriin Myynninedistämistuotteen viesti
fr_be: Mettre à jour / Supprimer / Ajouter au panier Message sur le produit promotionnel
it_it: Aggiornamento / Eliminazione / Aggiunta al carrello Messaggio prodotto promozionale
ja: プロモーション商品メッセージの更新/削除/カートに追加
nl_nl: Bericht over promotionele producten bijwerken / verwijderen / toevoegen aan winkelwagen
pl_pl: Zaktualizuj / Usuń / Dodaj do koszyka wiadomość o produkcie promocyjnym
pt_br: Mensagem de atualização / exclusão / adição ao carrinho de compras de produtos promocionais
pt_pt: Atualizar / Apagar / Adicionar ao carrinho Mensagem de produto promocional
ro_ro: Mesajul de actualizare / ștergere / adăugare în coș a produsului promoțional
ru_ru: Обновить / удалить / добавить в корзину сообщение о рекламном продукте
sv_se: Uppdatera / Ta bort / Lägg till i varukorgen Meddelande om kampanjprodukt

source: Update Cart (exceeding tickets %d)
bg_bg: Актуализиране на количката (надвишаване на билети %d)
cs_cz: Aktualizovat košík (překročení počtu vstupenek %d)
da_dk: Opdater kurv (overskrider billetter %d)
de_de: Warenkorb aktualisieren (mehr als Tickets %d)
el: Ενημέρωση καλαθιού (υπερβαίνοντας τα εισιτήρια %d)
es_cl: Actualizar Cesta (excediendo tickets %d)
fi: Päivitä ostoskoria (lippujen ylitys %d)
fr_be: Mise à jour du panier (dépassement des tickets %d)
it_it: Aggiornare il carrello (eccesso di biglietti %d)
ja: カートを更新する (チケット %d を超える)
nl_nl: Winkelwagen bijwerken (overschrijding tickets %d)
pl_pl: Aktualizacja koszyka (przekroczenie biletów %d)
pt_br: Carrinho de atualização (excedendo bilhetes %d)
pt_pt: Carrinho de actualização (que exceda os bilhetes %d)
ro_ro: Actualizarea coșului (depășirea numărului de bilete %d)
ru_ru: Обновление корзины (превышение билетов %d)
sv_se: Uppdatera varukorgen (överstiger biljetter %d)
