Repository: common-repository/raffle-play-woo
Catalog: languages/raffle-play-woo-*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el, es_cl, fi, fr_be, it_it, ja, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sv_se

source: The Default Raffle is the main raffle, and all other raffles created inherit some of the settings from it
bg_bg: Томболата по подразбиране е основната томбола и всички други създадени томболи наследяват някои от настройките от нея
cs_cz: Výchozí tombola je hlavní tombolou a všechny ostatní vytvořené tomboly od ní dědí některá nastavení
da_dk: Standardtombolaen er hovedtombolaen, og alle andre oprettede tombolaer arver nogle af indstillingerne fra den
de_de: Die Standardverlosung ist die Hauptverlosung, und alle anderen Verlosungen erben einige der Einstellungen von ihr
el: Η Default Raffle είναι η κύρια κλήρωση και όλες οι άλλες κληρώσεις που δημιουργούνται κληρονομούν κάποιες από τις ρυθμίσεις της
es_cl: La Rifa por defecto es la rifa principal, y todas las demás rifas creadas heredan algunos de los ajustes de la misma
fi: Oletusarpajaiset on pääarpajaiset, ja kaikki muut luodut arpajaiset perivät joitakin asetuksia niistä
fr_be: La tombola par défaut est la tombola principale, et toutes les autres tombolas créées héritent de certains de ses paramètres
it_it: La lotteria predefinita è la lotteria principale e tutte le altre lotterie create ereditano alcune impostazioni da essa
ja: デフォルトラッフルはメインラッフルであり、作成された他のラッフルはこのラッフルの設定の一部を引き継ぎます。
nl_nl: De Standaardraffel is de hoofdraffel, en alle andere gemaakte raffels erven sommige instellingen ervan
pl_pl: Domyślna loteria jest główną loterią, a wszystkie inne loterie dziedziczą po niej niektóre ustawienia
pt_br: O Sorteio Padrão é o sorteio principal, e todos os outros sorteios criados herdam algumas das configurações do mesmo
pt_pt: O sorteio por defeito é o sorteio principal, e todas as outras rifas criadas herdam algumas das configurações do mesmo
ro_ro: Tombola implicită este tombola principală, iar toate celelalte tombole create moștenesc unele dintre setările acesteia
ru_ru: Лотерея по умолчанию является основной лотереей, и все остальные созданные лотереи наследуют от нее некоторые настройки
sv_se: Standardtävlingen är huvudtävlingen och alla andra tävlingar som skapas ärver vissa av inställningarna från den

source: The keywords will be replaced with the numbers when displayed
bg_bg: Ключовите думи ще бъдат заменени с цифри, когато се показват
cs_cz: Klíčová slova budou při zobrazení nahrazena čísly
da_dk: Nøgleordene vil blive erstattet med tal, når de vises
de_de: Die Schlüsselwörter werden bei der Anzeige durch die Zahlen ersetzt
el: Οι λέξεις-κλειδιά θα αντικατασταθούν με τους αριθμούς όταν εμφανιστούν
es_cl: Las palabras clave se sustituirán por los números cuando se muestren
fi: Avainsanat korvataan numeroilla, kun ne näytetään
fr_be: Les mots-clés seront remplacés par les chiffres lorsqu'ils seront affichés
it_it: Le parole chiave vengono sostituite dai numeri quando vengono visualizzate
ja: キーワードが表示されると、数字に置き換えられる。
nl_nl: De trefwoorden worden bij weergave vervangen door de getallen
pl_pl: Słowa kluczowe zostaną zastąpione liczbami podczas wyświetlania
pt_br: As palavras-chave serão substituídas pelos números quando exibidas
pt_pt: As palavras-chave serão substituídas pelos números quando apresentadas
ro_ro: Cuvintele cheie vor fi înlocuite cu numere atunci când sunt afișate
ru_ru: При отображении ключевые слова будут заменены цифрами
sv_se: Nyckelorden kommer att ersättas med siffror när de visas

source: The plugin is not licensed
bg_bg: Плъгинът не е лицензиран
cs_cz: Zásuvný modul není licencován
da_dk: Plugin'et er ikke licenseret
de_de: Das Plugin ist nicht lizenziert
el: Το πρόσθετο δεν έχει άδεια χρήσης
es_cl: El plugin no tiene licencia
fi: Lisäosaa ei ole lisensoitu
fr_be: Le plugin n'est pas sous licence
it_it: Il plugin non ha una licenza
ja: プラグインはライセンスされていません
nl_nl: De plugin heeft geen licentie
pl_pl: Plugin nie jest licencjonowany
pt_br: O plugin não está licenciado
pt_pt: O plugin não está licenciado
ro_ro: Plugin-ul nu este licențiat
ru_ru: Плагин не лицензирован
sv_se: Insticksprogrammet är inte licensierat

source: The Plugin requires no special installation, just as any regular plugin proceed with instalation, and activation.
bg_bg: Плъгинът не изисква специална инсталация, както всеки обикновен плъгин, който се инсталира и активира.
cs_cz: Zásuvný modul nevyžaduje žádnou zvláštní instalaci, stejně jako každý běžný zásuvný modul pokračuje instalací a aktivací.
da_dk: Plugin'et kræver ingen særlig installation, ligesom ethvert almindeligt plugin fortsætter med installation og aktivering.
de_de: Das Plugin muss nicht extra installiert werden, sondern wird wie jedes andere Plugin auch installiert und aktiviert.
el: Το πρόσθετο δεν απαιτεί καμία ειδική εγκατάσταση, όπως ακριβώς και κάθε κανονικό πρόσθετο προχωρά με την εγκατάσταση και την ενεργοποίηση.
es_cl: El plugin no requiere ninguna instalación especial, al igual que cualquier plugin regular proceder con la instalación, y la activación.
fi: Liitännäinen ei vaadi erityistä asennusta, aivan kuten mikä tahansa tavallinen liitännäinen jatkaa asennusta ja aktivointia.
fr_be: Le plugin ne nécessite pas d'installation particulière, comme tout autre plugin normal, il faut procéder à l'installation et à l'activation.
it_it: Il plugin non richiede un'installazione speciale, ma solo l'installazione e l'attivazione di qualsiasi altro plugin.
ja: プラグインは特別なインストールを必要とせず、通常のプラグインと同様に、インストール、アクティベーションを行います。
nl_nl: De plugin vereist geen speciale installatie, zoals elke gewone plugin verder gaat met installatie en activering.
pl_pl: Plugin nie wymaga specjalnej instalacji, tak jak każda zwykła wtyczka postępuje z instalacją, i aktywacją.
pt_br: O Plugin não requer nenhuma instalação especial, assim como qualquer plugin normal procede com a instalação, e ativação.
pt_pt: O Plugin não requer nenhuma instalação especial, tal como qualquer plugin normal procede com a instalação, e activação.
ro_ro: Plugin-ul nu necesită o instalare specială, la fel ca orice alt plugin obișnuit, cu instalare și activare.
ru_ru: Плагин не требует специальной установки, как и любой другой плагин, он устанавливается и активируется.
sv_se: Pluginet kräver ingen särskild installation, precis som alla vanliga plugins, med installation och aktivering.

source: The Progress bar does not show in the position you have selected? Some themes change the position of hooks with different style or html applied to the page.
bg_bg: Лентата за напредък не се показва в избраната от вас позиция? Някои теми променят позицията на кукичките с различен стил или html, приложен към страницата.
cs_cz: Lišta průběhu se nezobrazuje na vybrané pozici? Některá témata mění pozici háčků s různým stylem nebo html použitým na stránce.
da_dk: Fremdriftslinjen vises ikke i den position, du har valgt? Nogle temaer ændrer placeringen af kroge med forskellig stil eller html anvendt på siden.
de_de: Der Fortschrittsbalken wird nicht an der Position angezeigt, die du ausgewählt hast? Manche Themes ändern die Position der Haken, wenn ein anderer Stil oder eine andere HTML-Anwendung auf der Seite angewendet wird.
el: Η γραμμή προόδου δεν εμφανίζεται στη θέση που έχετε επιλέξει Ορισμένα θέματα αλλάζουν τη θέση των αγκίστρων με διαφορετικό στυλ ή html που εφαρμόζεται στη σελίδα.
es_cl: ¿La barra de progreso no se muestra en la posición que ha seleccionado? Algunos temas cambian la posición de los ganchos con diferente estilo o html aplicado a la página.
fi: Etenemispalkki ei näy valitsemassasi asennossa? Jotkin teemat muuttavat koukkujen sijaintia eri tyylillä tai sivulla käytetyllä html-muodolla.
fr_be: La barre de progression ne s'affiche pas dans la position que vous avez sélectionnée ? Certains thèmes modifient la position des crochets en fonction du style ou du code html appliqué à la page.
it_it: La barra di avanzamento non viene visualizzata nella posizione selezionata? Alcuni temi cambiano la posizione dei ganci con uno stile diverso o con l'html applicato alla pagina.
ja: プログレスバーが選択した位置に表示されません。テーマによっては、ページに適用されるスタイルやhtmlが異なると、フックの位置が変わります。
nl_nl: De voortgangsbalk wordt niet weergegeven op de positie die je hebt geselecteerd? Sommige thema's veranderen de positie van haken als er een andere stijl of html op de pagina wordt toegepast.
pl_pl: Pasek postępu nie wyświetla się w wybranej pozycji? Niektóre motywy zmieniają pozycję haków z innym stylem lub html zastosowanym do strony.
pt_br: A barra de progresso não é exibida na posição que você selecionou? Alguns temas alteram a posição dos ganchos com estilo diferente ou html aplicado à página.
pt_pt: A barra de progresso não aparece na posição que seleccionou? Alguns temas alteram a posição dos ganchos com diferentes estilos ou html aplicados à página.
ro_ro: Bara de progres nu se afișează în poziția pe care ați selectat-o? Unele teme modifică poziția cârligelor cu un stil diferit sau html aplicat paginii.
ru_ru: Прогресс-бар не отображается в выбранном положении? Некоторые темы меняют положение хуков с помощью различных стилей или html, применяемых к странице.
sv_se: Förloppsindikatorn visas inte i den position du har valt? Vissa teman ändrar positionen för krokar med olika stilar eller html som tillämpas på sidan.

source: The Raffle does not generate tickets randomly - Change to random generated
bg_bg: Томболата не генерира билети на случаен принцип - променете на генерирани на случаен принцип
cs_cz: Tombola negeneruje losy náhodně - Změnit na náhodně generované
da_dk: Tombola genererer ikke lodder tilfældigt - Skift til tilfældigt genereret
de_de: Die Verlosung generiert keine Lose nach dem Zufallsprinzip - Ändere auf zufällig generiert
el: Η κλήρωση δεν παράγει τυχαία λαχνούς - Αλλαγή σε τυχαία παραγόμενους λαχνούς
es_cl: La Rifa no genera boletos aleatoriamente - Cambiar a generados aleatoriamente
fi: Arpajaiset eivät tuota lippuja satunnaisesti - Vaihda satunnaisesti tuotettuihin lippuihin
fr_be: La tombola ne génère pas de tickets de manière aléatoire - Changez pour générer des tickets de manière aléatoire
it_it: La lotteria non genera i biglietti in modo casuale - Passare a una generazione casuale
ja: ラッフルでチケットがランダムに生成されない - ランダム生成に変更する
nl_nl: De loterij genereert de kaartjes niet willekeurig - Wijzig naar willekeurig gegenereerd
pl_pl: Loteria nie generuje losów losowo - zmień na generowane losowo
pt_br: O sorteio não gera bilhetes aleatoriamente - Altere para gerados aleatoriamente
pt_pt: O sorteio não gera bilhetes aleatoriamente - Alterar para gerados aleatoriamente
ro_ro: Tombola nu generează bilete aleatoriu - Modificați la generat aleatoriu
ru_ru: Лотерея не генерирует билеты случайным образом - измените на случайную генерацию
sv_se: The Raffle genererar inte biljetter slumpmässigt - Ändra till slumpmässigt genererade

source: The Raffle does not have limited tickets - Put a limit
bg_bg: Томболата няма ограничени билети - поставете лимит
cs_cz: Tombola nemá omezený počet vstupenek - Vložte limit
da_dk: Tombolaen har ikke begrænsede lodder - sæt en grænse
de_de: Die Tombola hat keine begrenzten Lose - Setze ein Limit
el: Η κλήρωση δεν έχει περιορισμένους λαχνούς - Βάλτε ένα όριο
es_cl: La Rifa no tiene boletos limitados - Ponga un límite
fi: Arpajaisissa ei ole rajoitettuja lippuja - Laita raja
fr_be: La tombola n'a pas de tickets limités - Mettez une limite
it_it: La lotteria non ha biglietti limitati - Mettere un limite
ja: ラッフルには制限券はありません。
nl_nl: De loterij heeft geen gelimiteerde kaartjes - Zet een limiet
pl_pl: Loteria nie ma limitu biletów - wprowadź limit
pt_br: A rifa não tem bilhetes limitados - Coloque um limite
pt_pt: A rifa não tem limite de bilhetes - Coloque um limite
ro_ro: Tombola nu are bilete limitate - Puneți o limită
ru_ru: Лотерея не имеет ограниченного количества билетов - установите лимит
sv_se: Lotteriet har inte ett begränsat antal lotter - Sätt en gräns

source: The raffle has limited tickets - notify user - eg: 3 tickets left, user wants to buy 5, exceeds with 2 - show message
bg_bg: Томболата е с ограничен брой билети - уведомете потребителя - например: остават 3 билета, потребителят иска да купи 5, надвишава с 2 - покажете съобщение
cs_cz: Tombola má omezený počet lístků - upozorní uživatele - např.: zbývají 3 lístky, uživatel chce koupit 5, překročí 2 - zobrazí zprávu
da_dk: Lodtrækningen har begrænset antal billetter - giv brugeren besked - f.eks.: 3 billetter tilbage, brugeren ønsker at købe 5, overstiger med 2 - vis besked
de_de: Die Verlosung hat begrenzte Lose - benachrichtige den Benutzer - z.B.: 3 Lose sind übrig, der Benutzer möchte 5 kaufen, übersteigt mit 2 - zeige die Nachricht
el: Η κλήρωση έχει περιορισμένους λαχνούς - ειδοποιήστε τον χρήστη - π.χ.: 3 λαχνοί έμειναν, ο χρήστης θέλει να αγοράσει 5, υπερβαίνει τους 2 - εμφάνιση μηνύματος
es_cl: El sorteo tiene boletos limitados - notificar al usuario - por ejemplo: quedan 3 boletos, el usuario quiere comprar 5, supera con 2 - mostrar mensaje
fi: Arpajaisissa on rajoitetusti lippuja - ilmoita käyttäjälle - esim: 3 lippua jäljellä, käyttäjä haluaa ostaa 5, ylittää 2 - näytä viesti
fr_be: La tombola a un nombre limité de tickets - notifier l'utilisateur - ex : 3 tickets restants, l'utilisateur veut en acheter 5, dépasse avec 2 - montrer le message
it_it: La lotteria ha un numero limitato di biglietti - avvisare l'utente - es. 3 biglietti rimasti, l'utente vuole acquistarne 5, supera con 2 - mostrare il messaggio
ja: ラッフルのチケットに限りがあることをユーザーに通知 - 例：チケットは残り3枚、ユーザーは5枚買いたい、2枚で超過 - メッセージの表示
nl_nl: De verloting heeft beperkte kaartjes - bericht gebruiker - bv: 3 kaartjes over, gebruiker wil er 5 kopen, overschrijdt met 2 - bericht tonen
pl_pl: Loteria ma ograniczoną ilość losów - powiadomienie użytkownika - np. zostały 3 losy, użytkownik chce kupić 5, przekracza o 2 - pokaż komunikat
pt_br: O sorteio tem ingressos limitados - notificar o usuário - ex: 3 ingressos restantes, o usuário quer comprar 5, excede com 2 - mostrar mensagem
pt_pt: O sorteio tem bilhetes limitados - notificar o utilizador - ex: 3 bilhetes restantes, o utilizador quer comprar 5, excede com 2 - mostrar mensagem
ro_ro: Tombola are un număr limitat de bilete - anunțați utilizatorul - ex: au mai rămas 3 bilete, utilizatorul vrea să cumpere 5, depășește cu 2 - afișați mesajul
ru_ru: В лотерее ограниченное количество билетов - уведомите пользователя - например: осталось 3 билета, пользователь хочет купить 5, превысил на 2 - покажите сообщение
sv_se: Lotteriet har begränsat antal biljetter - meddela användaren - t.ex.: 3 biljetter kvar, användaren vill köpa 5 biljetter, överträffar 2 biljetter - visa meddelandet

source: The raffle has limited tickets - Upon adding to cart, the system checks if any tickets left, if not show message
bg_bg: Томболата е с ограничен брой билети - При добавяне в количката системата проверява дали има останали билети, ако няма, показва съобщение
cs_cz: Tombola má omezený počet vstupenek - po přidání do košíku systém zkontroluje, zda ještě nějaké vstupenky zbývají, pokud ne, zobrazí se zpráva
da_dk: Lodtrækningen har et begrænset antal billetter - Når du lægger det i indkøbskurven, kontrollerer systemet, om der er nogen billetter tilbage, hvis ikke, vises en besked
de_de: Für die Verlosung gibt es nur eine begrenzte Anzahl von Losen - Nach dem Hinzufügen zum Warenkorb prüft das System, ob noch Lose übrig sind, falls nicht, wird eine Meldung angezeigt
el: Η κλήρωση έχει περιορισμένους λαχνούς - Κατά την προσθήκη στο καλάθι, το σύστημα ελέγχει αν έχουν απομείνει λαχνοί, εάν όχι, εμφανίζεται μήνυμα
es_cl: El sorteo tiene entradas limitadas - Al añadir al carrito, el sistema comprueba si quedan entradas, si no muestra mensaje
fi: Arpajaisissa on rajoitetusti lippuja - Kun lisäät lippuja ostoskoriin, järjestelmä tarkistaa, onko lippuja jäljellä, jos ei ole, näytetään viesti
fr_be: La tombola a un nombre limité de billets - Lors de l'ajout au panier, le système vérifie s'il reste des billets, sinon il affiche un message
it_it: La lotteria ha un numero limitato di biglietti - Al momento dell'aggiunta al carrello, il sistema controlla se sono rimasti dei biglietti, in caso contrario mostra un messaggio
ja: ラッフルはチケットに限りがあります - カートに追加すると、システムはチケットが残っているかどうかを確認し、残っていない場合はメッセージを表示します。
nl_nl: De loterij heeft een beperkt aantal kaartjes - Bij het toevoegen aan het winkelwagentje controleert het systeem of er nog kaartjes over zijn, zo niet dan verschijnt er een bericht
pl_pl: Loteria ma ograniczoną ilość losów - Po dodaniu do koszyka system sprawdza czy zostały jakieś losy, jeśli nie to wyświetla komunikat
pt_br: O sorteio tem ingressos limitados - Ao adicionar ao carrinho, o sistema verifica se sobrou algum ingresso, se não mostrar mensagem
pt_pt: A rifa tem bilhetes limitados - Ao adicionar ao carrinho, o sistema verifica se sobrou algum bilhete, se não mostrar mensagem
ro_ro: Tombola are un număr limitat de bilete - La adăugarea în coș, sistemul verifică dacă au mai rămas bilete, dacă nu, afișează un mesaj
ru_ru: Количество билетов на лотерею ограничено - при добавлении в корзину система проверяет, остались ли билеты, если нет, то показывает сообщение
sv_se: Lotteriet har ett begränsat antal lotter - När du lägger till i varukorgen kontrollerar systemet om det finns några biljetter kvar, om inte visas ett meddelande

source: The raffle is set as terminated
bg_bg: Томболата е определена като прекратена
cs_cz: Tombola je nastavena jako ukončená
da_dk: Lodtrækningen er fastsat som afsluttet
de_de: Die Verlosung wird als beendet eingestellt
el: Η κλήρωση έχει οριστεί ως τερματισμένη
es_cl: La rifa se establece como terminado
fi: Arpajaiset on asetettu päättyneiksi
fr_be: Le tirage au sort est fixé comme terminé
it_it: La lotteria è terminata
ja: 抽選は終了したように設定されています
nl_nl: De loterij is ingesteld als beëindigd
pl_pl: Loteria jest ustawiona jako zakończona
pt_br: A rifa é definida como terminada
pt_pt: A rifa é definida como terminada
ro_ro: Tombola este stabilită ca fiind terminată
ru_ru: Лотерея назначена как прекращенная
sv_se: Lottningen är fastställd som avslutad

source: The raffle will be set to terminated if the "Buyout Product" is out of stock.
bg_bg: Томболата ще бъде прекратена, ако продуктът "Изкупуване" е изчерпан.
cs_cz: Tombola bude ukončena, pokud "výkupní produkt" nebude na skladě.
da_dk: Lodtrækningen vil blive indstillet til at blive afbrudt, hvis "Buyout-produktet" er udsolgt.
de_de: Die Verlosung wird abgebrochen, wenn das "Buyout-Produkt" nicht mehr vorrätig ist.
el: Η κλήρωση θα τερματιστεί εάν το "Προϊόν εξαγοράς" δεν υπάρχει σε απόθεμα.
es_cl: El sorteo se dará por finalizado si se agotan las existencias del "Producto de compra".
fi: Arpajaiset keskeytetään, jos "Ostotuote" on loppunut varastosta.
fr_be: Le tirage au sort sera interrompu si le "produit à racheter" est en rupture de stock.
it_it: Se il "Prodotto di acquisto" è esaurito, la lotteria verrà interrotta.
ja: 買い取り商品」が品切れの場合、抽選は終了に設定されます。
nl_nl: De verloting wordt beëindigd als het "Opkoopproduct" niet op voorraad is.
pl_pl: Loteria zostanie ustawiona jako zakończona, jeśli "Produkt do wykupienia" jest niedostępny w magazynie.
pt_br: O sorteio será definido para terminar se o "Produto de Compra" estiver fora de estoque.
pt_pt: A rifa será definida para terminar se o "Produto de Compra" estiver fora de stock.
ro_ro: Tombola va fi oprită în cazul în care "Produsul de achiziție" nu mai este în stoc.
ru_ru: Розыгрыш будет прекращен, если "Выкупленного товара" не будет в наличии.
sv_se: Tävlingen kommer att avslutas om "Buyout-produkten" inte finns i lager.

source: The raffle will be set to terminated if the "Buyout Product" is sold (out of stock). Terminate Raffle by selling a single not raffle product.
bg_bg: Томболата ще бъде прекратена, ако продуктът "Изкупуване" е продаден (изчерпан). Прекратете томболата, като продадете единичен продукт, който не е предмет на томболата.
cs_cz: Tombola bude ukončena, pokud bude "Výkupní produkt" prodán (vyprodán). Ukončení tomboly prodejem jediného produktu, který není součástí tomboly.
da_dk: Lodtrækningen vil blive indstillet til at blive afbrudt, hvis "Buyout-produktet" er solgt (udsolgt). Afslut lodtrækningen ved at sælge et enkelt produkt, der ikke er omfattet af lodtrækningen.
de_de: Die Verlosung wird beendet, wenn das "Buyout-Produkt" verkauft wird (nicht mehr auf Lager ist). Beende die Verlosung, indem du ein einzelnes nicht verlosbares Produkt verkaufst.
el: Η κλήρωση θα τερματιστεί εάν το "Προϊόν εξαγοράς" έχει πωληθεί (εξαντληθεί). Τερματισμός της κλήρωσης με την πώληση ενός μόνο προϊόντος που δεν είναι προϊόν κλήρωσης.
es_cl: La rifa se dará por terminada si el "Producto de compra" se vende (se agota). Termine la rifa vendiendo un solo producto no rifa.
fi: Arvonta lopetetaan, jos "Ostotuote" on myyty (loppunut). Lopeta arpajaiset myymällä yksittäinen ei-arpajaistuote.
fr_be: La tombola sera considérée comme terminée si le "produit à acheter" est vendu (en rupture de stock). Terminez la tombola en vendant un seul produit non tiré au sort.
it_it: La lotteria verrà impostata come terminata se il "Prodotto di acquisto" viene venduto (esaurito). Terminare la lotteria vendendo un singolo prodotto non in palio.
ja: 買い切り商品」が販売された場合（在庫切れ）、ラッフルは終了に設定されます。ラッフルでない商品を1つでも販売することで、ラッフルを終了させる。
nl_nl: De verloting wordt beëindigd als het "Uitkoop Product" is verkocht (niet op voorraad). Beëindig de verloting door een enkel niet-verlotingsproduct te verkopen.
pl_pl: Loteria zostanie ustawiona jako zakończona, jeśli "Produkt do wykupienia" zostanie sprzedany (wyczerpany). Zakończyć Raffle poprzez sprzedaż pojedynczego nie produktu raffle.
pt_br: O sorteio será definido para terminar se o "Produto de Compra" for vendido (fora de estoque). Encerrar a rifa vendendo um único produto que não seja a rifa.
pt_pt: A rifa será definida para terminar se o "Produto de Compra" for vendido (fora de stock). Terminar a rifa vendendo um único produto não rifado.
ro_ro: Tombola va fi setată pentru a se încheia dacă "Produsul de cumpărare" este vândut (epuizat). Încheiați tombola prin vânzarea unui singur produs care nu face parte din tombolă.
ru_ru: Розыгрыш будет завершен, если "Выкупленный продукт" будет продан (его не будет в наличии). Завершите розыгрыш, продав один не разыгрываемый продукт.
sv_se: Tävlingen kommer att avslutas om "Buyout-produkten" är såld (slut i lager). Avsluta utlottningen genom att sälja en enda produkt som inte är en utlottningsprodukt.

source: The raffle will be terminated. No raffle tickets will be available for sale.
bg_bg: Томболата ще бъде прекратена. Няма да се продават билети за томболата.
cs_cz: Tombola bude ukončena. Žádné lístky do tomboly nebudou k prodeji.
da_dk: Lodtrækningen vil blive afsluttet. Der vil ikke være nogen lodder til salg.
de_de: Die Verlosung wird beendet. Es werden keine Lose für die Verlosung zum Verkauf angeboten.
el: Η κλήρωση θα τερματιστεί. Δεν θα διατίθενται προς πώληση λαχνοί.
es_cl: La rifa se dará por concluida. No se pondrán a la venta boletos para la rifa.
fi: Arvonta lopetetaan. Arpajaislippuja ei ole myynnissä.
fr_be: La tombola sera terminée. Aucun billet de tombola ne sera disponible à la vente.
it_it: La lotteria sarà interrotta. Non sarà possibile vendere alcun biglietto della lotteria.
ja: 抽選会は終了となります。抽選券は販売されません。
nl_nl: De verloting wordt beëindigd. Er zullen geen loten te koop zijn.
pl_pl: Loteria zostanie zakończona. Żadne bilety na loterię nie będą dostępne w sprzedaży.
pt_br: A rifa será encerrada. Nenhum bilhete de rifa estará disponível para venda.
pt_pt: A rifa será encerrada. Nenhum bilhete de sorteio estará disponível para venda.
ro_ro: Tombola va fi încheiată. Nu vor fi puse în vânzare bilete de tombolă.
ru_ru: Лотерея будет прекращена. Лотерейные билеты не будут поступать в продажу.
sv_se: Lottningen kommer att avslutas. Inga lotter kommer att vara tillgängliga för försäljning.
