Repository: common-repository/raffle-play-woo
Catalog: languages/raffle-play-woo-*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el, es_cl, fi, fr_be, it_it, ja, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sv_se

source: All value from Category
bg_bg: Цялата стойност от категория
cs_cz: Všechny hodnoty z Kategorie
da_dk: Al værdi fra kategori
de_de: Alle Werte aus Kategorie
el: Όλη η αξία από την κατηγορία
es_cl: Todo el valor de la categoría
fi: Kaikki arvo luokasta
fr_be: Toute la valeur de la catégorie
it_it: Tutti i valori della categoria
ja: カテゴリのすべての値
nl_nl: Alle waarde van Categorie
pl_pl: Cała wartość z kategorii
pt_br: Todo o valor da categoria
pt_pt: Todo o valor da Categoria
ro_ro: Toate valorile din Categoria
ru_ru: Все значение из категории
sv_se: Allt värde från Category

source: Include the rest of the Countries
bg_bg: Включете останалите държави
cs_cz: Zahrňte i ostatní země
da_dk: Medtag resten af landene
de_de: Den Rest der Länder einbeziehen
el: Συμπεριλάβετε τις υπόλοιπες χώρες
es_cl: Incluir el resto de los países
fi: Sisällytä muut maat
fr_be: Inclure le reste des pays
it_it: Includere il resto dei Paesi
ja: その他の国々を含む
nl_nl: Neem de rest van de landen op
pl_pl: Włączenie reszty krajów
pt_br: Incluir o resto dos países
pt_pt: Incluir o resto dos países
ro_ro: Includeți restul țărilor
ru_ru: Включите остальные страны
sv_se: Inkludera resten av länderna

source: is optional, if productid is added, the raffle linked to that product will be retrieved.
bg_bg: не е задължителен, ако е добавен productid, ще се извлича томболата, свързана с този продукт.
cs_cz: je nepovinné, pokud je přidáno productid, bude vyhledána loterie spojená s tímto produktem.
da_dk: er valgfri, hvis productid tilføjes, hentes den tombola, der er knyttet til det produkt.
de_de: ist optional. Wenn du productid hinzufügst, wird die Verlosung, die mit diesem Produkt verknüpft ist, abgerufen.
el: είναι προαιρετική, εάν προστεθεί productid, θα ανακτηθεί η κλήρωση που συνδέεται με το συγκεκριμένο προϊόν.
es_cl: es opcional, si se añade productid, se recuperará la rifa vinculada a ese producto.
fi: on valinnainen, jos productid lisätään, haetaan kyseiseen tuotteeseen liittyvä arvonta.
fr_be: est optionnel, si le produit est ajouté, la tombola liée à ce produit sera récupérée.
it_it: è facoltativo; se viene aggiunto producttid, verrà recuperata la lotteria collegata a quel prodotto.
ja: はオプションで、productidが追加された場合、その商品にリンクされたくじが検索されます。
nl_nl: is optioneel, als productid wordt toegevoegd, wordt de loterij gekoppeld aan dat product opgehaald.
pl_pl: jest opcjonalna, jeśli productid zostanie dodany, loteria powiązana z tym produktem zostanie pobrana.
pt_br: é opcional; se producttid for adicionado, o sorteio vinculado a esse produto será recuperado.
pt_pt: é facultativo; se for acrescentado producttid, será recuperado o sorteio associado a esse produto.
ro_ro: este opțional, dacă se adaugă productid, se va prelua tombola legată de acel produs.
ru_ru: необязателен, если добавить productid, то будет получена лотерея, связанная с этим товаром.
sv_se: är valfritt, om productid läggs till kommer utlottningen som är kopplad till den produkten att hämtas.

source: is optional, used to filter the code, if the shortcode is present in multiple pages (Dedicated keyword. Do not use keyword ".
bg_bg: не е задължителна, използва се за филтриране на кода, ако шорткодът присъства в няколко страници (Посветена ключова дума. Не използвайте ключовата дума ".
cs_cz: je nepovinný, slouží k filtrování kódu, pokud se zkratka vyskytuje na více stránkách (Dedicated keyword. Nepoužívejte klíčové slovo ".
da_dk: er valgfri, bruges til at filtrere koden, hvis kortkoden findes på flere sider (Dedikeret nøgleord. Brug ikke nøgleordet ".
de_de: ist optional und wird verwendet, um den Code zu filtern, wenn der Shortcode auf mehreren Seiten vorhanden ist (Bestimmtes Schlüsselwort. Verwende nicht das Schlüsselwort ".
el: είναι προαιρετικό, χρησιμοποιείται για να φιλτράρει τον κώδικα, εάν ο σύντομος κωδικός υπάρχει σε πολλές σελίδες (Αφιερωμένη λέξη-κλειδί. Μην χρησιμοποιείτε τη λέξη-κλειδί ".
es_cl: es opcional, se utiliza para filtrar el código, si el shortcode está presente en varias páginas (Palabra clave dedicada. No utilice la palabra clave ".
fi: on valinnainen, ja sitä käytetään koodin suodattamiseen, jos lyhytkoodi esiintyy useilla sivuilla (Dedicated keyword. Älä käytä avainsanaa ".
fr_be: est optionnel, utilisé pour filtrer le code, si le shortcode est présent dans plusieurs pages (Mot-clé dédié. Ne pas utiliser le mot-clé ".
it_it: è opzionale, utilizzato per filtrare il codice, se lo shortcode è presente in più pagine (parola chiave dedicata. Non utilizzare la parola chiave ".
ja: はオプションで、ショートコードが複数のページに存在する場合に、コードをフィルタリングするために使用します（専用キーワード。キーワード".
nl_nl: is optioneel en wordt gebruikt om de code te filteren als de shortcode op meerdere pagina's voorkomt (Toegewijd trefwoord. Gebruik niet het trefwoord ".
pl_pl: jest opcjonalne, używane do filtrowania kodu, jeśli shortcode jest obecny na wielu stronach (Dedykowane słowo kluczowe. Nie używaj słowa kluczowego ".
pt_br: é opcional, usado para filtrar o código, se o shortcode estiver presente em várias páginas (palavra-chave dedicada. Não use a palavra-chave ".
pt_pt: é opcional, utilizado para filtrar o código, se o shortcode estiver presente em várias páginas (Palavra-chave dedicada. Não utilizar a palavra-chave ".
ro_ro: este opțional, utilizat pentru a filtra codul, dacă codul scurt este prezent în mai multe pagini (Cuvânt cheie dedicat. Nu folosiți cuvântul cheie ".
ru_ru: необязательный, используется для фильтрации кода, если шорткод присутствует на нескольких страницах (выделенное ключевое слово. Не используйте ключевое слово ".
sv_se: är valfritt, används för att filtrera koden, om kortkoden finns på flera sidor (Dedikerat nyckelord. Använd inte nyckelordet ".

source: keyword for percentage sold
bg_bg: ключова дума за процент на продадените
cs_cz: klíčové slovo pro prodané procento
da_dk: nøgleord for procentdel solgt
de_de: stichwort für verkaufte Prozente
el: λέξη-κλειδί για το ποσοστό πώλησης
es_cl: palabra clave para porcentaje vendido
fi: myydyn prosenttiosuuden avainsana
fr_be: mot-clé pour le pourcentage de vente
it_it: parola chiave per la percentuale di vendita
ja: キーワード：販売率
nl_nl: trefwoord voor percentage verkocht
pl_pl: słowo kluczowe określające procent sprzedaży
pt_br: palavra-chave para porcentagem vendida
pt_pt: palavra-chave para percentagem vendida
ro_ro: cuvânt cheie pentru procent vândut
ru_ru: ключевое слово для обозначения процента продаж
sv_se: sökord för andel såld

source: keyword for remaining tickets
bg_bg: ключова дума за оставащите билети
cs_cz: klíčové slovo pro zbývající vstupenky
da_dk: nøgleord for resterende billetter
de_de: stichwort für Restkarten
el: λέξη-κλειδί για τα υπόλοιπα εισιτήρια
es_cl: palabra clave para las entradas restantes
fi: avainsana jäljellä olevia lippuja varten
fr_be: mot-clé pour les billets restants
it_it: parola chiave per i biglietti rimanenti
ja: 残りチケットのキーワード
nl_nl: trefwoord voor resterende tickets
pl_pl: słowo kluczowe dla pozostałych biletów
pt_br: palavra-chave para ingressos restantes
pt_pt: palavra-chave para os bilhetes restantes
ro_ro: cuvânt cheie pentru biletele rămase
ru_ru: ключевое слово для оставшихся билетов
sv_se: sökord för återstående biljetter

source: keyword for total number of tickets
bg_bg: ключова дума за общия брой билети
cs_cz: klíčové slovo pro celkový počet vstupenek
da_dk: nøgleord for samlet antal billetter
de_de: stichwort für die Gesamtzahl der Tickets
el: λέξη-κλειδί για το συνολικό αριθμό εισιτηρίων
es_cl: palabra clave para el número total de entradas
fi: avainsana lippujen kokonaismäärää varten
fr_be: mot-clé pour le nombre total de billets
it_it: parola chiave per il numero totale di biglietti
ja: チケット総数のキーワード
nl_nl: trefwoord voor totaal aantal tickets
pl_pl: słowo kluczowe określające całkowitą liczbę biletów
pt_br: palavra-chave para o número total de tíquetes
pt_pt: palavra-chave para o número total de bilhetes
ro_ro: cuvânt cheie pentru numărul total de bilete
ru_ru: ключевое слово для общего количества билетов
sv_se: sökord för totalt antal biljetter

source: keyword to display sold tickets
bg_bg: ключова дума за показване на продадени билети
cs_cz: klíčové slovo pro zobrazení prodaných vstupenek
da_dk: søgeord til visning af solgte billetter
de_de: stichwort zur Anzeige verkaufter Tickets
el: λέξη-κλειδί για την εμφάνιση των πωληθέντων εισιτηρίων
es_cl: palabra clave para mostrar las entradas vendidas
fi: avainsana myytyjen lippujen näyttämiseksi
fr_be: mot-clé pour afficher les billets vendus
it_it: parola chiave per visualizzare i biglietti venduti
ja: 売れたチケットを表示するキーワード
nl_nl: trefwoord om verkochte tickets weer te geven
pl_pl: słowo kluczowe do wyświetlania sprzedanych biletów
pt_br: palavra-chave para exibir ingressos vendidos
pt_pt: palavra-chave para apresentar bilhetes vendidos
ro_ro: cuvânt cheie pentru afișarea biletelor vândute
ru_ru: ключевое слово для отображения проданных билетов
sv_se: sökord för att visa sålda biljetter

source: will be swapped with the number above
bg_bg: ще бъде заменен с числото над
cs_cz: bude vyměněno za číslo uvedené výše
da_dk: vil blive byttet ud med tallet ovenfor
de_de: wird mit der obigen Zahl vertauscht
el: θα ανταλλαγεί με τον αριθμό πάνω από
es_cl: se intercambiará con el número anterior
fi: vaihdetaan yllä olevaan numeroon
fr_be: sera remplacé par le numéro ci-dessus
it_it: sarà scambiato con il numero precedente
ja: は上の数字と入れ替わる。
nl_nl: wordt verwisseld met het getal erboven
pl_pl: zostanie zamieniona z liczbą powyżej
pt_br: será trocado pelo número acima
pt_pt: será trocado com o número acima
ro_ro: va fi schimbat cu numărul de mai sus
ru_ru: будет заменено на число, указанное выше
sv_se: kommer att bytas ut mot numret ovan

source: WooCommerce is not installed/active
bg_bg: WooCommerce не е инсталиран/активен
cs_cz: WooCommerce není nainstalován/aktivní
da_dk: WooCommerce er ikke installeret/aktiv
de_de: WooCommerce ist nicht installiert/aktiv
el: Το WooCommerce δεν είναι εγκατεστημένο/ενεργό
es_cl: WooCommerce no está instalado/activo
fi: WooCommerce ei ole asennettu/aktiivinen
fr_be: WooCommerce n'est pas installé/actif
it_it: WooCommerce non è installato/attivo
ja: WooCommerceがインストールされていない/アクティブでない
nl_nl: WooCommerce is niet geïnstalleerd/actief
pl_pl: WooCommerce nie jest zainstalowany/aktywny
pt_br: O WooCommerce não está instalado/ativo
pt_pt: O WooCommerce não está instalado/activo
ro_ro: WooCommerce nu este instalat/activ
ru_ru: WooCommerce не установлен/не активен
sv_se: WooCommerce är inte installerad/aktiv

source: %s - 2, 3 uses date replacer; %d - 5, 6 uses numeric replacer; If deleted won't replace the values
bg_bg: %s - 2, 3 използва заместител за дата; %d - 5, 6 използва заместител за цифри; Ако е изтрит, няма да замени стойностите
cs_cz: %s - 2, 3 používá nahrazení data; %d - 5, 6 používá číselné nahrazení; Pokud se odstraní, nenahradí hodnoty
da_dk: %s - 2, 3 bruger datoerstatning; %d - 5, 6 bruger numerisk erstatning; Hvis slettet erstatter ikke værdierne
de_de: %s - 2, 3 verwendet die Datumsersetzung; %d - 5, 6 verwendet die numerische Ersetzung; Wenn gelöscht wird, werden die Werte nicht ersetzt
el: %s - 2, 3 χρησιμοποιεί αντικαταστάτη ημερομηνίας; %d - 5, 6 χρησιμοποιεί αντικαταστάτη αριθμητικών; Εάν διαγραφεί δεν θα αντικαταστήσει τις τιμές
es_cl: %s - 2, 3 utiliza el sustituto de fecha; %d - 5, 6 utiliza el sustituto numérico; Si se elimina no se sustituyen los valores
fi: %s - 2, 3 käyttää päivämäärän korvaajaa; %d - 5, 6 käyttää numeerista korvaajaa; Jos poistettu ei korvaa arvoja
fr_be: %s - 2, 3 utilise un substitut de date ; %d - 5, 6 utilise un substitut numérique ; Si supprimé, les valeurs ne sont pas remplacées
it_it: %s - 2, 3 utilizza il sostituto della data; %d - 5, 6 utilizza il sostituto numerico; Se cancellato non sostituisce i valori
ja: s-2、3は日付の置き換えを使用、%d-5、6は数値の置き換えを使用。
nl_nl: %s - 2, 3 gebruikt datumvervanger; %d - 5, 6 gebruikt numerieke vervanger; Als verwijderd worden de waarden niet vervangen
pl_pl: %s - 2, 3 używa zamiennika daty; %d - 5, 6 używa zamiennika numerycznego; Jeśli usunięte nie zastąpi wartości
pt_br: %s - 2, 3 usa o substituto de data; %d - 5, 6 usa o substituto numérico; Se for excluído, não substituirá os valores
pt_pt: %s - 2, 3 utiliza o substituto de data; %d - 5, 6 utiliza o substituto numérico; Se for eliminado não substitui os valores
ro_ro: %s - 2, 3 folosește înlocuitorul datei; %d - 5, 6 folosește înlocuitorul numeric; Dacă este șters nu înlocuiește valorile
ru_ru: %s - 2, 3 использует заменитель даты; %d - 5, 6 использует заменитель цифр; Если удалено, то не заменяет значения
sv_se: %s - 2, 3 använder datumersättare; %d - 5, 6 använder numerisk ersättare; Om raderad ersätter inte värdena

source: %s entries per page
bg_bg: %s записи на страница
cs_cz: %s záznamů na stránku
da_dk: %s poster pr. side
de_de: %s Einträge pro Seite
el: %s καταχωρήσεις ανά σελίδα
es_cl: %s entradas por página
fi: %s merkintää sivua kohti
fr_be: %s entrées par page
it_it: %s voci per pagina
ja: ページあたりのエントリ数
nl_nl: %s vermeldingen per pagina
pl_pl: %s wpisów na stronę
pt_br: %s entradas por página
pt_pt: %s entradas por página
ro_ro: %s intrări pe pagină
ru_ru: %s записей на странице
sv_se: %s poster per sida

source: %s- Order Id %d has ticket number %d
bg_bg: %s- Идентификатор на поръчка %d има номер на билет %d
cs_cz: %s- Id objednávky %d má číslo tipu %d
da_dk: %s- Ordre-ID %d har billetnummer %d
de_de: %s- Bestellnummer %d hat Ticketnummer %d
el: %s- Το αναγνωριστικό παραγγελίας %d έχει αριθμό εισιτηρίου %d
es_cl: %s- Pedido Id %d tiene ticket número %d
fi: %s- Tilausnumero %d on lipun numero %d
fr_be: le numéro de ticket de l'ordre %d est %s- Id de l'ordre %d
it_it: %s- L'ID ordine %d ha il numero di biglietto %d
ja: 注文 ID %d にはチケット番号 %d があります。
nl_nl: %s- Order Id %d heeft ticketnummer %d
pl_pl: %s- Identyfikator zamówienia %d ma numer biletu %d
pt_br: %s- Order Id %d tem o número do tíquete %d
pt_pt: %s- Order Id %d tem o número de bilhete %d
ro_ro: %s- Id-ul comenzii %d are numărul biletului %d
ru_ru: %s - Идентификатор заказа %d имеет номер билета %d
sv_se: %s- Order Id %d har biljettnummer %d

source: (Add Number of thickets for this raffle product)
bg_bg: (Добавете броя на гъсталаците за този продукт от томболата)
cs_cz: (Přidejte počet houštin pro tento produkt v tombole)
da_dk: (Tilføj antal krat til dette lodtrækningsprodukt)
de_de: (Anzahl der Sträucher für dieses Gewinnspielprodukt hinzufügen)
el: (Προσθέστε τον αριθμό των θάμνων για αυτό το προϊόν κλήρωσης)
es_cl: (Añadir el número de matorrales para este producto de la rifa)
fi: (Lisää tämän arpajaistuotteen tiheiköiden lukumäärä)
fr_be: (Ajouter le nombre de bosquets pour ce produit de tombola)
it_it: (Aggiungere il numero di boschetti per questo prodotto in palio)
ja: (この抽選商品の厚さの数を追加)
nl_nl: (Aantal struwelen voor dit verlotingsproduct toevoegen)
pl_pl: (Dodać Ilość gąszczy dla tego produktu loteryjnego)
pt_br: (Adicionar número de espessuras para este produto de sorteio)
pt_pt: (Adicionar Número de espessuras para este produto de rifa)
ro_ro: (Adăugați numărul de tufișuri pentru acest produs de tombolă)
ru_ru: (Добавьте количество зарослей для этого лотерейного продукта)
sv_se: (Lägg till antalet skogar för denna utlottningsprodukt)

source: (at least)
bg_bg: (поне)
ru_ru: (по крайней мере)

source: (can be found and edited (styled) under plugin folder /includes/templates )
bg_bg: (може да бъде намерен и редактиран (стилизиран) в папката за плъгини /includes/templates )
cs_cz: (lze nalézt a upravit (nastylovat) ve složce pluginu /includes/templates )
da_dk: (kan findes og redigeres (stilet) under plugin-mappen /includes/templates )
de_de: (kann im Plugin-Ordner /includes/templates gefunden und bearbeitet (gestylt) werden)
el: (μπορεί να βρεθεί και να επεξεργαστεί (styled) κάτω από το φάκελο του plugin /includes/templates )
es_cl: (se puede encontrar y editar (estilo) en la carpeta plugin /includes/templates )
fi: (löytyy ja muokataan (styled) plugin-kansiosta /includes/templates )
fr_be: (peut être trouvé et édité (stylé) sous le dossier du plugin /includes/templates )
it_it: (può essere trovato e modificato (stilizzato) nella cartella del plugin /includes/templates)
ja: (プラグインフォルダ /includes/templates の下にあります。
nl_nl: (kan worden gevonden en bewerkt (gestyled) onder plugin map /includes/templates )
pl_pl: (można je znaleźć i edytować (stylizować) w katalogu pluginów /includes/templates )
pt_br: (pode ser encontrado e editado (estilizado) em pasta plugin /includes/templates )
pt_pt: (pode ser encontrado e editado (estilizado) na pasta plugin /includes/templates )
ro_ro: (poate fi găsit și editat (stilizat) în folderul plugin /includes/templates )
ru_ru: (можно найти и отредактировать (стилизовать) в папке плагина /includes/templates )
sv_se: (kan hittas och redigeras (stylas) i plugin-mappen /includes/templates )

source: (Deleted)
bg_bg: (Изтрито)
cs_cz: (vymazáno)
da_dk: (Slettet)
de_de: (Gelöscht)
el: (Διαγράφεται)
es_cl: (Suprimido)
fi: (Poistettu)
fr_be: (Supprimé)
it_it: (Eliminato)
ja: (削除)
nl_nl: (Geschrapt)
pl_pl: (Skreślony)
pt_br: (Eliminado)
pt_pt: (Eliminado)
ro_ro: (Șters)
ru_ru: (Удалено)
sv_se: (borttagen)

source: (Enable the option)
bg_bg: (Активирайте опцията)
cs_cz: (Povolte tuto možnost)
da_dk: (Aktiver indstillingen)
de_de: (Aktiviere die Option)
el: (Ενεργοποιήστε την επιλογή)
es_cl: (Activar la opción)
fi: (Ota vaihtoehto käyttöön)
fr_be: (Activer l'option)
it_it: (Attivare l'opzione)
ja: (オプションを有効にする)
nl_nl: (Schakel de optie in)
pl_pl: (Włącz opcję)
pt_br: (Habilitar a opção)
pt_pt: (Activar a opção)
ro_ro: (Activați opțiunea)
ru_ru: (Включить опцию)
sv_se: (Aktivera alternativet)

source: (Generated tickets need to have a time limit for each order at checkout)
bg_bg: (Генерираните билети трябва да имат ограничение във времето за всяка поръчка при плащане)
cs_cz: (Vygenerované tipy musí mít časový limit pro každou objednávku u pokladny)
da_dk: (Genererede billetter skal have en tidsbegrænsning for hver ordre ved checkout)
de_de: (Generierte Tickets müssen an der Kasse ein Zeitlimit für jede Bestellung haben)
el: (Τα παραγόμενα εισιτήρια πρέπει να έχουν ένα χρονικό όριο για κάθε παραγγελία στο ταμείο)
es_cl: (Los tickets generados deben tener un límite de tiempo para cada pedido en la caja)
fi: (Generoiduilla lipuilla on oltava aikaraja jokaiselle tilaukselle kassalla)
fr_be: (Les tickets générés doivent être assortis d'une limite de temps pour chaque commande au moment du paiement)
it_it: (I biglietti generati devono avere un limite di tempo per ogni ordine al momento del checkout)
ja: (生成されたチケットは、チェックアウト時に各注文の制限時間を設定する必要があります)
nl_nl: (Gegenereerde tickets moeten een tijdslimiet hebben voor elke bestelling bij het afrekenen)
pl_pl: (Wygenerowane bilety muszą mieć limit czasu dla każdego zamówienia przy kasie)
pt_br: (Os tíquetes gerados precisam ter um limite de tempo para cada pedido no checkout)
pt_pt: (Os bilhetes gerados têm de ter um limite de tempo para cada encomenda no checkout)
ro_ro: (Biletele generate trebuie să aibă o limită de timp pentru fiecare comandă la checkout)
ru_ru: (Сгенерированные билеты должны иметь ограничение по времени для каждого заказа при оформлении)
sv_se: (Genererade biljetter måste ha en tidsgräns för varje beställning i kassan)

source: (grouped by country)
bg_bg: (групирани по държави)
cs_cz: (seskupené podle zemí)
da_dk: (grupperet efter land)
de_de: (gruppiert nach Ländern)
el: (ομαδοποιημένα ανά χώρα)
es_cl: (agrupados por países)
fi: (ryhmitelty maittain)
fr_be: (regroupés par pays)
it_it: (raggruppati per paese)
ja: 国別
nl_nl: (gegroepeerd per land)
pl_pl: (pogrupowane według kraju)
pt_br: (agrupados por país)
pt_pt: (agrupados por país)
ro_ro: (grupate pe țări)
ru_ru: (сгруппировано по странам)
sv_se: (grupperade efter land)

source: (In order to save the column changes, run this report)
bg_bg: (За да запазите промените в колоната, стартирайте този отчет)
cs_cz: (Chcete-li uložit změny sloupců, spusťte tuto zprávu)
da_dk: (For at gemme kolonneændringerne skal du køre denne rapport)
de_de: (Um die Spaltenänderungen zu speichern, führe diesen Bericht aus)
el: (Για να αποθηκεύσετε τις αλλαγές στις στήλες, εκτελέστε αυτή την αναφορά)
es_cl: (Para guardar los cambios de columna, ejecute este informe)
fi: (Suorita tämä raportti, jotta voit tallentaa sarakemuutokset)
fr_be: (Afin de sauvegarder les changements de colonne, exécutez ce rapport)
it_it: (Per salvare le modifiche alle colonne, eseguire questo report)
ja: (カラムの変更を保存するには、このレポートを実行します。）
nl_nl: (Voer dit rapport uit om de kolomwijzigingen op te slaan)
pl_pl: (Aby zapisać zmiany w kolumnach, należy uruchomić ten raport)
pt_br: (A fim de salvar as mudanças de coluna, execute este relatório)
pt_pt: (Para guardar as alterações da coluna, execute este relatório)
ro_ro: (Pentru a salva modificările coloanelor, rulați acest raport)
ru_ru: (Чтобы сохранить изменения в столбцах, запустите этот отчет)
sv_se: (Kör den här rapporten för att spara kolumnändringarna)

source: (limited to 15 characters)
bg_bg: (ограничено до 15 символа)
cs_cz: (omezeno na 15 znaků)
da_dk: (begrænset til 15 tegn)
de_de: (begrenzt auf 15 Zeichen)
el: (περιορίζεται σε 15 χαρακτήρες)
es_cl: (limitado a 15 caracteres)
fi: (enintään 15 merkkiä)
fr_be: (limité à 15 caractères)
it_it: (limitato a 15 caratteri)
ja: (15文字以内)
nl_nl: (beperkt tot 15 tekens)
pl_pl: (ograniczenie do 15 znaków)
pt_br: (limitado a 15 caracteres)
pt_pt: (limitado a 15 caracteres)
ro_ro: (limitat la 15 caractere)
ru_ru: (не более 15 символов)
sv_se: (begränsat till 15 tecken)

source: (live data)
bg_bg: (данни в реално време)
cs_cz: (živá data)
da_dk: (levende data)
de_de: (Live-Daten)
el: (ζωντανά δεδομένα)
es_cl: (datos en directo)
fi: (suorat tiedot)
fr_be: (données en direct)
it_it: (dati in tempo reale)
ja: (ライブデータ)
nl_nl: (live gegevens)
pl_pl: (dane na żywo)
pt_br: (dados ao vivo)
pt_pt: (dados em directo)
ro_ro: (date în direct)
ru_ru: (живые данные)
sv_se: (direktsändning)

source: (Monday to Sunday)
bg_bg: (от понеделник до неделя)
cs_cz: (od pondělí do neděle)
da_dk: (mandag til søndag)
de_de: (Montag bis Sonntag)
el: (Δευτέρα έως Κυριακή)
es_cl: (de lunes a domingo)
fi: (maanantaista sunnuntaihin)
fr_be: (du lundi au dimanche)
it_it: (da lunedì a domenica)
ja: (月～日)
nl_nl: (Maandag t/m zondag)
pl_pl: (od poniedziałku do niedzieli)
pt_br: (segunda a domingo)
pt_pt: (segunda a domingo)
ro_ro: (de luni până duminică)
ru_ru: (с понедельника по воскресенье)
sv_se: (måndag till söndag)
