Repository: common-repository/raffle-play-woo
Catalog: languages/raffle-play-woo-*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el, es_cl, fi, fr_be, it_it, ja, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sv_se

source: The raffle will have a limited number of tickets
bg_bg: Томболата ще има ограничен брой билети
cs_cz: Tombola bude mít omezený počet vstupenek
da_dk: Der vil være et begrænset antal lodder til lodtrækningen
de_de: Für die Tombola gibt es eine begrenzte Anzahl von Losen
el: Η κλήρωση θα έχει περιορισμένο αριθμό λαχνών
es_cl: La rifa tendrá un número limitado de boletos
fi: Arpajaisissa on rajoitettu määrä lippuja
fr_be: Le tirage au sort aura un nombre limité de tickets
it_it: La lotteria avrà un numero limitato di biglietti
ja: 抽選会は、チケットの枚数に限りがあります
nl_nl: De verloting heeft een beperkt aantal kaartjes
pl_pl: Loteria będzie miała ograniczoną liczbę biletów
pt_br: A rifa terá um número limitado de bilhetes
pt_pt: A rifa terá um número limitado de bilhetes
ro_ro: Tombola va avea un număr limitat de bilete
ru_ru: Количество билетов на лотерею будет ограничено
sv_se: Det kommer att finnas ett begränsat antal lotter i lotteriet

source: The system will do it automatically based on the rules
bg_bg: Системата ще направи това автоматично въз основа на правилата
cs_cz: Systém to provede automaticky na základě pravidel
da_dk: Systemet vil gøre det automatisk baseret på reglerne
de_de: Das System macht das automatisch anhand der Regeln
el: Το σύστημα θα το κάνει αυτόματα με βάση τους κανόνες
es_cl: El sistema lo hará automáticamente basándose en las reglas
fi: Järjestelmä tekee sen automaattisesti sääntöjen perusteella
fr_be: Le système le fera automatiquement sur la base des règles
it_it: Il sistema lo farà automaticamente in base alle regole
ja: システムがルールに基づいて自動的に行う
nl_nl: Het systeem doet dit automatisch op basis van de regels
pl_pl: System zrobi to automatycznie na podstawie reguł
pt_br: O sistema fará isso automaticamente com base nas regras
pt_pt: O sistema fá-lo-á automaticamente com base nas regras
ro_ro: Sistemul va face acest lucru în mod automat pe baza regulilor
ru_ru: Система сделает это автоматически, основываясь на правилах
sv_se: Systemet kommer att göra det automatiskt baserat på reglerna

source: The tickets will be generated and shown at checkout page
bg_bg: Билетите ще бъдат генерирани и показани на страницата за плащане
cs_cz: Vstupenky budou vygenerovány a zobrazeny na stránce pokladny
da_dk: Billetterne vil blive genereret og vist på betalingssiden
de_de: Die Tickets werden generiert und auf der Kassenseite angezeigt
el: Τα εισιτήρια θα δημιουργηθούν και θα εμφανιστούν στη σελίδα πληρωμής
es_cl: Los tickets se generarán y se mostrarán en la página de pago
fi: Liput luodaan ja näytetään kassasivulla
fr_be: Les tickets seront générés et affichés sur la page de paiement
it_it: I biglietti saranno generati e mostrati nella pagina di pagamento
ja: チケットが生成され、チェックアウトページに表示されます。
nl_nl: De tickets worden gegenereerd en getoond op de afrekenpagina
pl_pl: Bilety zostaną wygenerowane i wyświetlone na stronie kasy
pt_br: Os tíquetes serão gerados e exibidos na página de checkout
pt_pt: Os bilhetes serão gerados e apresentados na página de pagamento
ro_ro: Tichetele vor fi generate și afișate la pagina de plată
ru_ru: Билеты будут сгенерированы и показаны на странице оформления заказа
sv_se: Biljetterna kommer att genereras och visas på kassasidan

source: There are issues with the DB Tables
bg_bg: Има проблеми с таблиците на БД
cs_cz: Existují problémy s tabulkami DB
da_dk: Der er problemer med DB-tabellerne
de_de: Es gibt Probleme mit den DB-Tabellen
el: Υπάρχουν προβλήματα με τους πίνακες της ΒΔ
es_cl: Hay problemas con las tablas de la base de datos
fi: DB-taulukoissa on ongelmia
fr_be: Il y a des problèmes avec les tables de la BD
it_it: Ci sono problemi con le tabelle del DB
ja: DBテーブルに問題がある
nl_nl: Er zijn problemen met de DB-tabellen
pl_pl: Występują problemy z tabelami DB
pt_br: Há problemas com as tabelas DB Tables
pt_pt: Há problemas com as Tabelas de BD
ro_ro: Există probleme cu tabelele DB
ru_ru: Есть проблемы с таблицами БД
sv_se: Det finns problem med DB-tabellerna

source: There is a custom reserved time in minutes
bg_bg: Има персонализирано запазено време в минути
cs_cz: K dispozici je vlastní vyhrazený čas v minutách
da_dk: Der er en brugerdefineret reserveret tid i minutter
de_de: Es gibt eine benutzerdefinierte reservierte Zeit in Minuten
el: Υπάρχει ένας προσαρμοσμένος δεσμευμένος χρόνος σε λεπτά
es_cl: Hay un tiempo reservado personalizado en minutos
fi: On olemassa mukautettu varattu aika minuutteina
fr_be: Il y a un temps réservé personnalisé en minutes
it_it: Esiste un tempo riservato personalizzato in minuti
ja: 分単位のカスタム予約時間があります。
nl_nl: Er is een aangepaste gereserveerde tijd in minuten
pl_pl: Istnieje niestandardowy zarezerwowany czas w minutach
pt_br: Há um tempo reservado personalizado em minutos
pt_pt: Existe um tempo reservado personalizado em minutos
ro_ro: Există un timp rezervat personalizat în minute
ru_ru: Есть пользовательское зарезервированное время в минутах
sv_se: Det finns en anpassad reserverad tid i minuter

source: These labels will show in the 'Thank you page' and the 'Confirmation Email'
bg_bg: Тези етикети ще се появят в "Страницата с благодарности" и в "Имейла за потвърждение"
cs_cz: Tyto štítky se zobrazí na "děkovné stránce" a v "potvrzovacím e-mailu"
da_dk: Disse etiketter vil blive vist på "Tak-siden" og i "Bekræftelses-e-mailen"
de_de: Diese Labels werden auf der "Dankeseite" und in der "Bestätigungs-E-Mail" angezeigt
el: Αυτές οι ετικέτες θα εμφανιστούν στη 'Σελίδα ευχαριστιών' και στο 'Email επιβεβαίωσης'
es_cl: Estas etiquetas aparecerán en la página de agradecimiento y en el correo electrónico de confirmación
fi: Nämä merkinnät näkyvät 'Kiitos-sivulla' ja 'Vahvistussähköpostissa'
fr_be: Ces étiquettes apparaîtront sur la "page de remerciement" et dans le "courriel de confirmation"
it_it: Queste etichette verranno visualizzate nella "pagina di ringraziamento" e nell'"e-mail di conferma"
ja: これらのラベルは、「サンキューページ」と「確認メール」に表示されます。
nl_nl: Deze labels verschijnen in de "Bedankpagina" en de "Bevestigingsmail"
pl_pl: Etykiety te pojawią się na "stronie z podziękowaniami" oraz w "e-mailu potwierdzającym"
pt_br: Estes rótulos aparecerão na "Página de agradecimento" e no "E-mail de confirmação"
pt_pt: Estes rótulos aparecerão na "Página de agradecimento" e no "E-mail de confirmação"
ro_ro: Aceste etichete vor fi afișate în "Pagina de mulțumire" și în "E-mailul de confirmare"
ru_ru: Эти метки будут отображаться на странице "Спасибо" и в письме "Подтверждение"
sv_se: Dessa etiketter kommer att visas på "Tacksidan" och i "Bekräftelsemeddelandet"

source: These tickets are counted as purchased because are reserved for the customer for a specific time
bg_bg: Тези билети се отчитат като закупени, тъй като са запазени за клиента за определен период от време
cs_cz: Tyto vstupenky se počítají jako zakoupené, protože jsou pro zákazníka rezervovány na určitý čas
da_dk: Disse billetter tælles som købte, fordi de er reserveret til kunden i et bestemt tidsrum
de_de: Diese Tickets gelten als gekauft, weil sie für den Kunden für eine bestimmte Zeit reserviert sind
el: Τα εισιτήρια αυτά υπολογίζονται ως αγορασμένα, επειδή είναι δεσμευμένα για τον πελάτη για συγκεκριμένο χρονικό διάστημα
es_cl: Estas entradas se contabilizan como compradas porque están reservadas para el cliente durante un tiempo determinado
fi: Nämä liput lasketaan ostetuiksi, koska ne on varattu asiakkaalle tietyksi ajaksi
fr_be: Ces billets sont considérés comme achetés parce qu'ils sont réservés au client pour une durée déterminée
it_it: Questi biglietti sono considerati acquistati perché sono riservati al cliente per un tempo specifico
ja: これらのチケットは、特定の時間のために顧客のために予約されているため、購入したものとしてカウントされます。
nl_nl: Deze tickets worden geteld als gekocht omdat ze voor een specifieke tijd voor de klant zijn gereserveerd
pl_pl: Bilety te są liczone jako zakupione, ponieważ są zarezerwowane dla klienta na określony czas
pt_br: Esses tíquetes são contados como comprados porque estão reservados para o cliente por um período específico
pt_pt: Estes bilhetes são contabilizados como comprados porque estão reservados para o cliente durante um período de tempo específico
ro_ro: Aceste bilete sunt considerate cumpărate deoarece sunt rezervate pentru client pentru o anumită perioadă de timp
ru_ru: Эти билеты считаются купленными, поскольку зарезервированы за покупателем на определенное время
sv_se: Dessa biljetter räknas som köpta eftersom de är reserverade för kunden för en viss tid

source: This is a promotional raffle, based on your cart value we award free entry tickets to raffle.
bg_bg: Това е промоционална томбола, като въз основа на стойността на количката ви предоставяме безплатни билети за участие в томболата.
cs_cz: Jedná se o propagační tombolu, v níž na základě hodnoty vašeho košíku udělujeme volné vstupenky do tomboly.
da_dk: Dette er en kampagnetombola, baseret på din indkøbsvogns værdi tildeler vi gratis adgangsbilletter til tombolaen.
de_de: Dies ist eine Werbeverlosung. Basierend auf deinem Warenkorbwert vergeben wir kostenlose Eintrittskarten für die Verlosung.
el: Αυτή είναι μια προωθητική κλήρωση, με βάση την αξία του καλαθιού σας, απονέμουμε δωρεάν εισιτήρια για την κλήρωση.
es_cl: Esta es una rifa promocional, basada en el valor de su carrito otorgamos entradas gratuitas para la rifa.
fi: Tämä on myynninedistämistarkoituksessa järjestettävä arvonta, joka perustuu ostoskorisi arvoon, jaamme ilmaisia pääsylippuja arvontaan.
fr_be: Il s'agit d'une tombola promotionnelle. En fonction de la valeur de votre panier, nous attribuons des tickets d'entrée gratuits à la tombola.
it_it: Si tratta di una lotteria promozionale, in base al valore del carrello assegniamo biglietti di ingresso gratuiti per la lotteria.
ja: カートの金額に応じて、抽選会への無料参加券を差し上げます。
nl_nl: Dit is een promotionele loterij, op basis van de waarde van je winkelwagen geven we gratis toegangskaartjes voor de loterij.
pl_pl: Jest to loteria promocyjna, na podstawie wartości koszyka przyznajemy darmowe wejściówki do loterii.
pt_br: Esta é uma rifa promocional. Com base no valor do seu carrinho, concedemos bilhetes de entrada gratuitos para a rifa.
pt_pt: Este é um sorteio promocional, com base no valor do seu carrinho, atribuímos bilhetes de entrada gratuitos para o sorteio.
ro_ro: Aceasta este o tombolă promoțională, pe baza valorii coșului dvs. de cumpărături, vom acorda bilete de intrare gratuită la tombolă.
ru_ru: Это рекламная лотерея, на основании стоимости вашей корзины мы выдаем бесплатные входные билеты для участия в лотерее.
sv_se: Detta är en kampanjlotteri, baserat på ditt varukorgsvärde delar vi ut gratisbiljetter till lotteriet.

source: This is a won ticket, are you sure?
bg_bg: Това е спечелен билет, сигурен ли сте?
cs_cz: Tohle je vyhraný lístek, jste si jistý?
da_dk: Dette er en vundet billet, er du sikker?
de_de: Das ist ein gewonnenes Ticket, bist du sicher?
el: Αυτό είναι ένα κερδισμένο εισιτήριο, είστε σίγουρος
es_cl: Este es un billete ganado, ¿estás seguro?
fi: Tämä on voitettu lippu, oletko varma?
fr_be: Il s'agit d'un billet gagné, êtes-vous sûr ?
it_it: Questo è un biglietto vinto, ne è sicuro?
ja: これは当たったチケットですが、本当ですか？
nl_nl: Dit is een gewonnen ticket, weet je het zeker?
pl_pl: To wygrany bilet, jesteś pewien?
pt_br: Este é um bilhete ganho, tem certeza?
pt_pt: Este é um bilhete ganho, tem a certeza?
ro_ro: Acesta este un bilet câștigat, sunteți sigur?
ru_ru: Это выигрышный билет, вы уверены?
sv_se: Det här är en vunnen biljett, är du säker?

source: This is the minimal setup to have a raffle running
bg_bg: Това е минималната настройка за провеждане на томбола
cs_cz: Toto je minimální nastavení pro spuštění tomboly
da_dk: Dette er den minimale opsætning for at få en tombola til at køre
de_de: Dies sind die minimalen Voraussetzungen für eine Verlosung
el: Αυτή είναι η ελάχιστη ρύθμιση για να τρέξει μια κλήρωση
es_cl: Esta es la configuración mínima para tener una rifa en marcha
fi: Tämä on vähimmäisasetelma arpajaisten järjestämiseksi
fr_be: Il s'agit de la configuration minimale pour organiser une tombola
it_it: Questo è l'assetto minimo per avere una lotteria in corso
ja: これは、ラッフルを行うための最小限のセットアップです。
nl_nl: Dit is de minimale opzet om een loterij te houden
pl_pl: To jest minimalna konfiguracja, aby uruchomić loterię
pt_br: Esta é a configuração mínima para ter uma rifa a decorrer
pt_pt: Esta é a configuração mínima para ter uma rifa a decorrer
ro_ro: Aceasta este configurația minimă pentru a avea o tombolă în desfășurare
ru_ru: Это минимальный набор для проведения лотереи
sv_se: Detta är den minimala inställningen för att få igång ett lotteri

source: This page is set only to keep track of the winning tickets, and the customers associated
bg_bg: Тази страница е създадена само за проследяване на печелившите билети и свързаните с тях клиенти
cs_cz: Tato stránka je nastavena pouze na sledování výherních tipů a zákazníků, kteří jsou s nimi spojeni
da_dk: Denne side er kun indstillet til at holde styr på de vindende billetter og de kunder, der er tilknyttet
de_de: Auf dieser Seite werden nur die Gewinnscheine und die damit verbundenen Kunden angezeigt
el: Αυτή η σελίδα έχει οριστεί μόνο για να παρακολουθεί τα νικητήρια λαχεία και τους πελάτες που σχετίζονται με αυτά
es_cl: Esta página está configurada únicamente para realizar un seguimiento de los boletos ganadores, y los clientes asociados
fi: Tämä sivu on asetettu vain pitämään kirjaa voitetuista lipuista ja niihin liittyvistä asiakkaista
fr_be: Cette page sert uniquement à garder la trace des tickets gagnants et des clients associés
it_it: Questa pagina è impostata solo per tenere traccia dei biglietti vincenti e dei clienti associati
ja: このページは、当選したチケットと、それに関連するお客様を記録するためにのみ設定されています。
nl_nl: Deze pagina is alleen ingesteld om de winnende biljetten bij te houden, en de klanten die daarbij horen
pl_pl: Ta strona jest ustawiona tylko po to, by śledzić zwycięskie bilety i związanych z nimi klientów
pt_br: Esta página foi criada apenas para acompanhar os bilhetes vencedores, e os clientes associados
pt_pt: Esta página foi criada apenas para acompanhar os bilhetes vencedores, e os clientes associados
ro_ro: Această pagină este setată doar pentru a ține evidența biletelor câștigătoare și a clienților asociați
ru_ru: Эта страница предназначена только для отслеживания выигрышных билетов и клиентов, связанных с ними
sv_se: Den här sidan är inställd endast för att hålla reda på de vinnande biljetterna och de kunder som är associerade med dem

source: Ticket
bg_bg: Билет
cs_cz: Vstupenka
da_dk: Billet
el: Εισιτήριο
es_cl: Billete
fi: Lippu
it_it: Biglietto
ja: チケット
pl_pl: Bilet
pt_br: Bilhete
pt_pt: Bilhete
ro_ro: Bilet
ru_ru: Билет
sv_se: Biljett

source: Ticket Changed Successfully
bg_bg: Билетът е променен успешно
cs_cz: Tiket byl úspěšně změněn
da_dk: Billet ændret med succes
de_de: Ticket erfolgreich geändert
el: Το εισιτήριο άλλαξε επιτυχώς
es_cl: Billete cambiado con éxito
fi: Lippu muutettu onnistuneesti
fr_be: Le ticket a été modifié avec succès
it_it: Biglietto modificato con successo
ja: チケット変更成功
nl_nl: Ticket succesvol gewijzigd
pl_pl: Pomyślna zmiana biletu
pt_br: Ticket alterado com sucesso
pt_pt: Bilhete alterado com sucesso
ro_ro: Bilet schimbat cu succes
ru_ru: Билет успешно изменен
sv_se: Biljetten har ändrats framgångsrikt

source: Ticket From
bg_bg: Билет от
cs_cz: Vstupenka od
da_dk: Billet fra
de_de: Ticket von
el: Εισιτήριο από
es_cl: Billete de
fi: Lippu alkaen
fr_be: Billet de
it_it: Biglietto da
ja: チケット発売日
nl_nl: Ticket van
pl_pl: Bilet Od
pt_br: Bilhete de
pt_pt: Bilhete de
ro_ro: Bilet de la
ru_ru: Билет от
sv_se: Biljett från

source: Ticket Height
bg_bg: Височина на билета
cs_cz: Výška vstupenky
da_dk: Billethøjde
de_de: Ticket Höhe
el: Ύψος εισιτηρίου
es_cl: Altura del billete
fi: Lipun korkeus
fr_be: Hauteur du billet
it_it: Altezza del biglietto
ja: チケットの高さ
nl_nl: Hoogte ticket
pl_pl: Wysokość biletu
pt_br: Altura do bilhete
pt_pt: Altura do bilhete
ro_ro: Înălțimea biletului
ru_ru: Высота билета
sv_se: Höjd på biljett

source: Ticket Info Position
bg_bg: Информация за билета Позиция
cs_cz: Informace o vstupence Pozice
da_dk: Information om billetter Position
el: Θέση πληροφοριών εισιτηρίων
es_cl: Información sobre entradas Posición
fi: Lipputiedot Asema
fr_be: Position des billets
it_it: Info biglietti Posizione
ja: チケット情報位置
nl_nl: Ticket Info Positie
pl_pl: Informacja o biletach Pozycja
pt_br: Posição das informações do bilhete
pt_pt: Posição do Bilhete de Informação
ro_ro: Bilet Info Poziția
ru_ru: Информация о билетах Положение
sv_se: Biljettinformation Position

source: Ticket Number
bg_bg: Номер на билета
cs_cz: Číslo letenky
da_dk: Billetnummer
de_de: Ticket Nummer
el: Αριθμός εισιτηρίου
es_cl: Número de billete
fi: Lipun numero
fr_be: Numéro de billet
it_it: Numero di biglietto
ja: チケット番号
nl_nl: Ticketnummer
pl_pl: Numer biletu
pt_br: Número do bilhete
pt_pt: Número do bilhete
ro_ro: Număr de bilet
ru_ru: Номер билета
sv_se: Biljettnummer

source: Ticket Number does not exist
bg_bg: Номерът на билета не съществува
cs_cz: Číslo tipu neexistuje
da_dk: Billetnummeret findes ikke
de_de: Ticketnummer existiert nicht
el: Ο αριθμός εισιτηρίου δεν υπάρχει
es_cl: El número de billete no existe
fi: Lipun numeroa ei ole olemassa
fr_be: Le numéro de ticket n'existe pas
it_it: Il numero di biglietto non esiste
ja: チケット番号が存在しない
nl_nl: Ticketnummer bestaat niet
pl_pl: Numer biletu nie istnieje
pt_br: O número do bilhete não existe
pt_pt: O número do bilhete não existe
ro_ro: Numărul biletului nu există
ru_ru: Номер билета не существует
sv_se: Biljettnummer finns inte

source: Ticket Number Leading Zeros
bg_bg: Водещи нули в номера на билета
cs_cz: Čísla tipů s předními nulami
da_dk: Billetnummer med foranstillede nuller
de_de: Ticketnummer Führende Nullen
el: Αριθμός εισιτηρίου Επικεφαλής μηδενικά
es_cl: Número de billete ceros a la izquierda
fi: Lipun numero Johtavat nollat
fr_be: Numéro de ticket Zéros non significatifs
it_it: Numero di biglietti con zeri iniziali
ja: チケット番号 先頭ゼロ
nl_nl: Voorloopnullen ticketnummer
pl_pl: Numer biletu Zera wiodące
pt_br: Número do bilhete Zeros à esquerda
pt_pt: Número do bilhete Zeros à esquerda
ro_ro: Numărul de bilete Zerouri de frunte
ru_ru: Номер билета Ведущие нули
sv_se: Biljettnummer Ledande nollor

source: Ticket Prefix
bg_bg: Префикс на билета
cs_cz: Předpona letenky
da_dk: Præfiks for billetter
de_de: Ticket-Präfix
el: Πρόθεμα εισιτηρίου
es_cl: Prefijo del billete
fi: Lipun etuliite
fr_be: Préfixe du billet
it_it: Prefisso del biglietto
ja: チケットのプレフィックス
nl_nl: Voorvoegsel ticket
pl_pl: Prefiks biletu
pt_br: Prefixo do bilhete
pt_pt: Prefixo do bilhete
ro_ro: Prefixul biletului
ru_ru: Префикс билета
sv_se: Prefix för biljetter

source: Ticket To
bg_bg: Билет за
cs_cz: Vstupenka na
da_dk: Billet til
de_de: Ticket nach
el: Εισιτήριο για
es_cl: Billete a
fr_be: Ticket pour
it_it: Biglietto per
ja: チケット・トゥ
nl_nl: Ticket naar
pl_pl: Bilet do
pt_br: Bilhete para
pt_pt: Bilhete para
ro_ro: Bilet pentru
ru_ru: Билет на
sv_se: Biljett till

source: Ticket Width
bg_bg: Ширина на билета
cs_cz: Šířka vstupenky
da_dk: Billetbredde
de_de: Ticket Breite
el: Πλάτος εισιτηρίου
es_cl: Ancho del billete
fi: Lipun leveys
fr_be: Largeur du billet
it_it: Larghezza del biglietto
ja: チケット幅
nl_nl: Breedte ticket
pl_pl: Szerokość biletu
pt_br: Largura do tíquete
pt_pt: Largura do bilhete
ro_ro: Lățimea biletului
ru_ru: Ширина билета
sv_se: Biljettbredd

source: Ticket-
bg_bg: Билет -
cs_cz: Vstupenka -
da_dk: Billet-
el: Εισιτήριο-
es_cl: Billete-
fi: Lippu -
it_it: Biglietto
ja: チケット
pl_pl: Bilet -
pt_br: Bilhete-
pt_pt: Bilhete-
ro_ro: Bilet-
ru_ru: Билет -
sv_se: Biljett-

source: Tickets are generated and displayed per raffle, you need to enable the option for each raffle
bg_bg: Билетите се генерират и показват за всяка томбола, трябва да активирате опцията за всяка томбола
cs_cz: Lístky se generují a zobrazují pro každou tombolu zvlášť, je třeba tuto možnost povolit pro každou tombolu
da_dk: Billetter genereres og vises pr. lodtrækning, så du skal aktivere indstillingen for hver lodtrækning
de_de: Lose werden pro Verlosung generiert und angezeigt, du musst die Option für jede Verlosung aktivieren
el: Τα εισιτήρια δημιουργούνται και εμφανίζονται ανά κλήρωση, πρέπει να ενεργοποιήσετε την επιλογή για κάθε κλήρωση
es_cl: Los boletos se generan y se muestran por sorteo, es necesario activar la opción para cada sorteo
fi: Liput luodaan ja näytetään arvontakohtaisesti, sinun on otettava tämä vaihtoehto käyttöön jokaisessa arvonnassa
fr_be: Les billets sont générés et affichés pour chaque tirage au sort, vous devez activer l'option pour chaque tirage au sort
it_it: I biglietti vengono generati e visualizzati per ogni lotteria; è necessario abilitare l'opzione per ogni lotteria
ja: チケットはくじごとに生成・表示されますので、くじごとにオプションを有効にする必要があります。
nl_nl: Tickets worden per verloting gegenereerd en weergegeven. Je moet de optie voor elke verloting inschakelen
pl_pl: Bilety są generowane i wyświetlane dla każdej loterii, musisz włączyć tę opcję dla każdej loterii
pt_br: Os bilhetes são gerados e exibidos por sorteio, você precisa ativar a opção para cada sorteio
pt_pt: Os bilhetes são gerados e apresentados por sorteio, pelo que é necessário ativar a opção para cada sorteio
ro_ro: Biletele sunt generate și afișate pentru fiecare tombolă, trebuie să activați opțiunea pentru fiecare tombolă
ru_ru: Билеты генерируются и отображаются для каждой лотереи, вам необходимо включить эту опцию для каждой лотереи
sv_se: Biljetter genereras och visas per lotteri, du måste aktivera alternativet för varje lotteri

source: Tickets can now be generated and displayed at checkout before the order is placed
bg_bg: Билетите вече могат да бъдат генерирани и показвани при поръчка, преди тя да бъде направена
cs_cz: Lístky lze nyní vygenerovat a zobrazit u pokladny ještě před odesláním objednávky
da_dk: Billetter kan nu genereres og vises ved kassen, før ordren afgives
de_de: Tickets können jetzt erstellt und an der Kasse angezeigt werden, bevor die Bestellung aufgegeben wird
el: Τα εισιτήρια μπορούν τώρα να δημιουργηθούν και να εμφανιστούν στο ταμείο πριν από την τοποθέτηση της παραγγελίας
es_cl: Ahora los tickets pueden generarse y mostrarse en la caja antes de realizar el pedido
fi: Liput voidaan nyt luoda ja näyttää kassalla ennen tilauksen tekemistä
fr_be: Les tickets peuvent désormais être générés et affichés à la caisse avant que la commande ne soit passée
it_it: I biglietti possono ora essere generati e visualizzati alla cassa prima che l'ordine venga effettuato
ja: 注文前にチケットを生成し、チェックアウト時に表示できるようになりました。
nl_nl: Tickets kunnen nu worden gegenereerd en weergegeven bij het afrekenen voordat de bestelling wordt geplaatst
pl_pl: Bilety mogą być teraz generowane i wyświetlane przy kasie przed złożeniem zamówienia
pt_br: Os tíquetes agora podem ser gerados e exibidos no checkout antes de o pedido ser feito
pt_pt: Os bilhetes podem agora ser gerados e apresentados no checkout antes de a encomenda ser efectuada
ro_ro: Tichetele pot fi acum generate și afișate la checkout înainte de plasarea comenzii
ru_ru: Теперь билеты могут быть сгенерированы и отображены при оформлении заказа до его оформления
sv_se: Biljetter kan nu genereras och visas i kassan innan beställningen görs

source: Tickets Info
bg_bg: Информация за билетите
cs_cz: Informace o vstupenkách
da_dk: Information om billetter
de_de: Tickets Infos
el: Πληροφορίες εισιτηρίων
es_cl: Entradas Info
fi: Liput Info
fr_be: Billets Info
it_it: Biglietti Info
ja: チケット情報
pl_pl: Bilety Info
pt_br: Informações sobre ingressos
pt_pt: Informações sobre bilhetes
ro_ro: Bilete Info
ru_ru: Информация о билетах
sv_se: Info om biljetter
