Repository: common-repository/raffle-play-woo
Catalog: languages/raffle-play-woo-*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el, es_cl, fi, fr_be, it_it, ja, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sv_se

source: Custom display on any page the latest raffle tickets sold
bg_bg: Показване по избор на всяка страница на последните продадени билети за томбола
cs_cz: Vlastní zobrazení nejnovějších prodaných lístků do tomboly na libovolné stránce
da_dk: Brugerdefineret visning af de seneste solgte lodder på enhver side
de_de: Benutzerdefinierte Anzeige der zuletzt verkauften Lose auf jeder Seite
el: Προσαρμοσμένη προβολή σε οποιαδήποτε σελίδα των τελευταίων εισιτηρίων λοταρίας που πωλήθηκαν
es_cl: Visualización personalizada en cualquier página de las últimas rifas vendidas
fi: Viimeisimmät myydyt arpajaisliput voidaan näyttää millä tahansa sivulla
fr_be: Affichage personnalisé sur n'importe quelle page des derniers billets de tombola vendus
it_it: Visualizzazione personalizzata su qualsiasi pagina degli ultimi biglietti della lotteria venduti
ja: 販売された最新の抽選券を任意のページにカスタム表示する。
nl_nl: Aangepaste weergave op elke pagina van de laatst verkochte loten
pl_pl: Niestandardowe wyświetlanie na dowolnej stronie ostatnio sprzedanych losów na loterię
pt_br: Exibição personalizada em qualquer página dos últimos bilhetes de rifa vendidos
pt_pt: Apresentação personalizada em qualquer página dos últimos bilhetes de lotaria vendidos
ro_ro: Afișarea personalizată pe orice pagină a celor mai recente bilete de tombolă vândute
ru_ru: Пользовательское отображение на любой странице последних проданных лотерейных билетов
sv_se: Anpassad visning på valfri sida av de senaste sålda lotter

source: Custom html class
bg_bg: Потребителски html клас
cs_cz: Vlastní třída html
da_dk: Brugerdefineret html-klasse
de_de: Benutzerdefinierte html-Klasse
el: Προσαρμοσμένη κλάση html
es_cl: Clase html personalizada
fi: Mukautettu html-luokka
fr_be: Classe html personnalisée
it_it: Classe html personalizzata
ja: カスタムhtmlクラス
nl_nl: Aangepaste html-klasse
pl_pl: Niestandardowa klasa html
pt_br: Classe html personalizada
pt_pt: Classe html personalizada
ro_ro: Clasa html personalizată
ru_ru: Пользовательский класс html
sv_se: Anpassad html-klass

source: Custom HTML classes
bg_bg: Потребителски HTML класове
cs_cz: Vlastní třídy HTML
da_dk: Brugerdefinerede HTML-klasser
de_de: Benutzerdefinierte HTML-Klassen
el: Προσαρμοσμένες κλάσεις HTML
es_cl: Clases HTML personalizadas
fi: Mukautetut HTML-luokat
fr_be: Classes HTML personnalisées
it_it: Classi HTML personalizzate
ja: カスタムHTMLクラス
nl_nl: Aangepaste HTML-klassen
pl_pl: Niestandardowe klasy HTML
pt_br: Classes HTML personalizadas
pt_pt: Classes HTML personalizadas
ro_ro: Clase HTML personalizate
ru_ru: Пользовательские классы HTML
sv_se: Anpassade HTML-klasser

source: Custom Progress Bar Shortcode
bg_bg: Потребителски шорткод на лентата за напредък
cs_cz: Vlastní zkratka panelu průběhu
da_dk: Brugerdefineret kortkode til fremdriftslinje
de_de: Benutzerdefinierter Fortschrittsbalken Shortcode
el: Προσαρμοσμένη γραμμή προόδου Shortcode
es_cl: Barra de progreso personalizada
fi: Mukautettu edistymispalkki Shortcode
fr_be: Shortcode barre de progression personnalisée
it_it: Codice di avanzamento personalizzato
ja: カスタムプログレスバー・ショートコード
nl_nl: Aangepaste voortgangsbalk shortcode
pl_pl: Niestandardowy skrót paska postępu
pt_br: Shortcode da barra de progresso personalizada
pt_pt: Shortcode personalizado da barra de progresso
ro_ro: Bară de progres personalizată Shortcode
ru_ru: Пользовательский шорткод Progress Bar
sv_se: Anpassad Progress Bar-kortkod

source: Customer Id
bg_bg: Идентификатор на клиента
cs_cz: Id zákazníka
da_dk: Kunde-id
de_de: Kunden-ID
el: Ταυτότητα πελάτη
es_cl: Id de cliente
fi: Asiakastunnus
fr_be: Id. client
it_it: Id cliente
ja: 顧客ID
nl_nl: Klant-ID
pl_pl: Id klienta
pt_br: Identificação do cliente
pt_pt: Identificação do cliente
ro_ro: ID client
ru_ru: Идентификатор клиента
sv_se: Kund-ID

source: Customer Search Tickets
bg_bg: Търсене на билети за клиенти
cs_cz: Vyhledávání vstupenek zákazníků
da_dk: Billetter til kundesøgning
de_de: Kunden suchen Tickets
el: Εισιτήρια αναζήτησης πελατών
es_cl: Búsqueda de clientes Entradas
fi: Asiakashaku Liput
fr_be: Billets de recherche de clients
it_it: Ricerca clienti Biglietti
ja: 顧客検索チケット
nl_nl: Zoek tickets voor klanten
pl_pl: Bilety wyszukiwania klientów
pt_br: Tickets de pesquisa de clientes
pt_pt: Bilhetes de pesquisa de clientes
ro_ro: Bilete de căutare pentru clienți
ru_ru: Поиск билетов для клиентов
sv_se: Sök biljetter för kunder

source: Customers are not allowed to add to cart, delete or update the promotional raffle product
bg_bg: Клиентите нямат право да добавят в количката, да изтриват или актуализират промоционалния продукт за томбола
cs_cz: Zákazníci nemohou přidávat do košíku, mazat ani aktualizovat propagační produkt v tombole
da_dk: Det er ikke tilladt for kunder at tilføje til indkøbskurven, slette eller opdatere det salgsfremmende lodtrækningsprodukt
de_de: Kunden dürfen das Gewinnspielprodukt nicht in den Warenkorb legen, löschen oder aktualisieren
el: Οι πελάτες δεν επιτρέπεται να προσθέσουν στο καλάθι, να διαγράψουν ή να ενημερώσουν το προϊόν της προωθητικής κλήρωσης
es_cl: Los clientes no pueden añadir a la cesta, eliminar o actualizar el producto promocional del sorteo
fi: Asiakkaat eivät saa lisätä ostoskoriin, poistaa tai päivittää myynninedistämistarkoituksessa järjestettävää arpajaistuotetta
fr_be: Les clients ne sont pas autorisés à ajouter au panier, à supprimer ou à mettre à jour le produit promotionnel de la tombola
it_it: I clienti non possono aggiungere al carrello, cancellare o aggiornare il prodotto della lotteria promozionale
ja: カートに入れたり、削除したり、更新したりすることはできません。
nl_nl: Klanten mogen het promotionele loterijproduct niet toevoegen aan hun winkelwagen, verwijderen of bijwerken
pl_pl: Klienci nie mogą dodawać do koszyka, usuwać ani aktualizować promocyjnych produktów loteryjnych
pt_br: Os clientes não têm permissão para adicionar ao carrinho, excluir ou atualizar o produto do sorteio promocional
pt_pt: Os clientes não estão autorizados a adicionar ao carrinho, eliminar ou atualizar o produto do sorteio promocional
ro_ro: Clienții nu au voie să adauge în coș, să șteargă sau să actualizeze produsul promoțional al tombolei
ru_ru: Клиентам не разрешается добавлять в корзину, удалять или обновлять рекламный лотерейный продукт
sv_se: Kunder får inte lägga till i kundvagnen, ta bort eller uppdatera den kampanjmässiga lotteriprodukten

source: Customers can search for their tickets
bg_bg: Клиентите могат да търсят своите билети
cs_cz: Zákazníci mohou vyhledávat své vstupenky
da_dk: Kunderne kan søge efter deres billetter
de_de: Kunden können nach ihren Tickets suchen
el: Οι πελάτες μπορούν να αναζητήσουν τα εισιτήριά τους
es_cl: Los clientes pueden buscar sus billetes
fi: Asiakkaat voivat etsiä lippujaan
fr_be: Les clients peuvent rechercher leurs billets
it_it: I clienti possono cercare i loro biglietti
ja: 顧客はチケットを検索できる
nl_nl: Klanten kunnen hun tickets zoeken
pl_pl: Klienci mogą wyszukiwać swoje bilety
pt_br: Os clientes podem pesquisar seus bilhetes
pt_pt: Os clientes podem procurar os seus bilhetes
ro_ro: Clienții își pot căuta biletele
ru_ru: Клиенты могут искать свои билеты
sv_se: Kunderna kan söka efter sina biljetter

source: Customize Countdown
bg_bg: Персонализиране на обратното броене
cs_cz: Přizpůsobení odpočítávání
da_dk: Tilpas nedtælling
de_de: Countdown anpassen
el: Προσαρμογή αντίστροφης μέτρησης
es_cl: Personalizar la cuenta atrás
fi: Mukauta lähtölaskenta
fr_be: Personnaliser le compte à rebours
it_it: Personalizzare il conto alla rovescia
ja: カウントダウンのカスタマイズ
nl_nl: Aftellen aanpassen
pl_pl: Dostosuj odliczanie
pt_br: Personalizar a contagem regressiva
pt_pt: Personalizar a contagem decrescente
ro_ro: Personalizați numărătoarea inversă
ru_ru: Настроить обратный отсчет
sv_se: Anpassa nedräkning

source: Customize how raffle ticket will show in Thank you Page / Email
bg_bg: Персонализиране на начина, по който билетът за томболата ще се показва в страницата с благодарности / имейл
cs_cz: Přizpůsobení způsobu zobrazení tombolového lístku na stránce s poděkováním / v e-mailu
da_dk: Tilpas, hvordan loddet skal vises på takkesiden/e-mailen
de_de: Anpassen, wie das Gewinnspielticket auf der Dankeseite / E-Mail angezeigt wird
el: Προσαρμόστε πώς θα εμφανίζεται ο λαχνός της κλήρωσης στη Σελίδα ευχαριστιών / Email
es_cl: Personalizar cómo se mostrará el boleto del sorteo en la página de agradecimiento / correo electrónico
fi: Mukauta, miten arpajaislippu näkyy kiitos-sivulla / sähköpostissa
fr_be: Personnaliser l'affichage du billet de tombola sur la page / l'e-mail de remerciement
it_it: Personalizzare il modo in cui il biglietto della lotteria viene visualizzato nella pagina di ringraziamento o nell'e-mail
ja: サンクスページ／Eメールでの抽選券の表示方法をカスタマイズする
nl_nl: Aanpassen hoe verlotingsticket wordt weergegeven op bedankpagina/e-mail
pl_pl: Dostosuj sposób wyświetlania losu na stronie z podziękowaniem / w wiadomości e-mail
pt_br: Personalize como o bilhete da rifa será exibido na página de agradecimento/e-mail
pt_pt: Personalizar a forma como o bilhete de lotaria será apresentado na página de agradecimento / e-mail
ro_ro: Personalizați modul în care biletul de tombolă va fi afișat în pagina de mulțumire / e-mail
ru_ru: Настройте, как лотерейный билет будет отображаться на странице благодарности / в электронном письме
sv_se: Anpassa hur lotter ska visas på Tack-sidan/e-postmeddelandet

source: Customize Progress Bar
bg_bg: Персонализиране на лентата за напредък
cs_cz: Přizpůsobení panelu průběhu
da_dk: Tilpas statuslinjen
de_de: Fortschrittsbalken anpassen
el: Προσαρμογή γραμμής προόδου
es_cl: Personalizar la barra de progreso
fi: Mukauta edistymispalkkia
fr_be: Personnaliser la barre de progression
it_it: Personalizzare la barra di avanzamento
ja: プログレスバーのカスタマイズ
nl_nl: Voortgangsbalk aanpassen
pl_pl: Dostosuj pasek postępu
pt_br: Personalizar a barra de progresso
pt_pt: Personalizar a barra de progresso
ro_ro: Personalizați bara de progres
ru_ru: Настройка индикатора выполнения
sv_se: Anpassa förloppsindikator

source: Daily Sales
bg_bg: Ежедневни продажби
cs_cz: Denní prodej
da_dk: Dagligt salg
de_de: Tägliche Verkäufe
el: Καθημερινές πωλήσεις
es_cl: Ventas diarias
fi: Päivittäinen myynti
fr_be: Ventes quotidiennes
it_it: Vendite giornaliere
ja: 日次売上高
nl_nl: Dagelijkse verkoop
pl_pl: Codzienna sprzedaż
pt_br: Vendas diárias
pt_pt: Vendas diárias
ro_ro: Vânzări zilnice
ru_ru: Ежедневные продажи
sv_se: Daglig försäljning

source: Data is not set
bg_bg: Данните не са зададени
cs_cz: Data nejsou nastavena
da_dk: Data er ikke indstillet
de_de: Daten sind nicht eingestellt
el: Τα δεδομένα δεν έχουν οριστεί
es_cl: Los datos no están fijados
fi: Tietoja ei ole asetettu
fr_be: Les données ne sont pas définies
it_it: I dati non sono impostati
ja: データが設定されていない
nl_nl: Gegevens zijn niet ingesteld
pl_pl: Dane nie są ustawione
pt_br: Os dados não estão definidos
pt_pt: Os dados não estão definidos
ro_ro: Datele nu sunt setate
ru_ru: Данные не установлены
sv_se: Data är inte inställda

source: Data Saved
bg_bg: Запазени данни
cs_cz: Uložená data
da_dk: Gemte data
de_de: Gespeicherte Daten
el: Αποθηκευμένα δεδομένα
es_cl: Datos guardados
fi: Tallennetut tiedot
fr_be: Données enregistrées
it_it: Dati salvati
ja: 保存されたデータ
nl_nl: Opgeslagen gegevens
pl_pl: Zapisane dane
pt_br: Dados salvos
pt_pt: Dados guardados
ro_ro: Date salvate
ru_ru: Сохраненные данные
sv_se: Sparad data

source: Data Table is displayed with search, column sorting, pagination
bg_bg: Таблицата с данни се показва с търсене, сортиране на колони, страниране
cs_cz: Tabulka dat je zobrazena s vyhledáváním, řazením sloupců a stránkováním
da_dk: Datatabellen vises med søgning, kolonnesortering og paginering
de_de: Datentabelle wird mit Suche, Spaltensortierung und Paginierung angezeigt
el: Ο πίνακας δεδομένων εμφανίζεται με αναζήτηση, ταξινόμηση στηλών, σελιδοποίηση
es_cl: La tabla de datos se muestra con búsqueda, ordenación por columnas y paginación
fi: Tietotaulukko näytetään haku, sarakkeiden lajittelu, sivunumerointi
fr_be: Le tableau de données est affiché avec recherche, tri des colonnes et pagination
it_it: La tabella dei dati viene visualizzata con ricerca, ordinamento delle colonne e paginazione
ja: データテーブルは、検索、列のソート、ページネーションで表示されます。
nl_nl: Gegevenstabel wordt weergegeven met zoeken, kolomsortering, paginering
pl_pl: Tabela danych jest wyświetlana z wyszukiwaniem, sortowaniem kolumn, paginacją
pt_br: A tabela de dados é exibida com pesquisa, classificação de colunas e paginação
pt_pt: A tabela de dados é apresentada com pesquisa, ordenação de colunas e paginação
ro_ro: Tabelul de date este afișat cu căutare, sortare pe coloane, paginare
ru_ru: Таблица данных отображается с поиском, сортировкой по столбцам, пагинацией
sv_se: Datatabellen visas med sökning, kolumnsortering, paginering

source: Date and time when the raffle tickets are available for purchase
bg_bg: Дата и час, когато билетите за томболата са достъпни за закупуване
cs_cz: Datum a čas, kdy je možné zakoupit lístky do tomboly
da_dk: Dato og klokkeslæt for køb af lodder i forbindelse med lodtrækningen
de_de: Datum und Uhrzeit, zu der die Lose für die Verlosung erworben werden können
el: Ημερομηνία και ώρα που οι λαχνοί είναι διαθέσιμοι για αγορά
es_cl: Fecha y hora en que se pueden comprar los boletos de la rifa
fi: Päivämäärä ja kellonaika, jolloin arpajaislippuja voi ostaa
fr_be: Date et heure auxquelles les billets de tombola peuvent être achetés
it_it: Data e ora in cui i biglietti della lotteria sono disponibili per l'acquisto
ja: 抽選券が購入できる日時
nl_nl: Datum en tijd waarop de loten te koop zijn
pl_pl: Data i godzina, kiedy bilety na loterię są dostępne w sprzedaży
pt_br: Data e hora em que os bilhetes de loteria estão disponíveis para compra
pt_pt: Data e hora em que os bilhetes de lotaria estão disponíveis para compra
ro_ro: Data și ora la care biletele de tombolă sunt disponibile pentru cumpărare
ru_ru: Дата и время, когда лотерейные билеты будут доступны для покупки
sv_se: Datum och tid då lotterna kan köpas

source: Date and time when the raffle will end
bg_bg: Дата и час на приключване на томболата
cs_cz: Datum a čas ukončení tomboly
da_dk: Dato og klokkeslæt for afslutning af lodtrækningen
de_de: Datum und Uhrzeit, wann die Verlosung endet
el: Ημερομηνία και ώρα λήξης της κλήρωσης
es_cl: Fecha y hora de finalización del sorteo
fi: Arpajaisten päättymispäivä ja -aika
fr_be: Date et heure de fin de la tombola
it_it: Data e ora di conclusione della lotteria
ja: 抽選会が終了する日時
nl_nl: Datum en tijd waarop de loterij eindigt
pl_pl: Data i godzina zakończenia loterii
pt_br: Data e hora em que a rifa vai terminar
pt_pt: Data e hora em que a rifa terminará
ro_ro: Data și ora la care se va încheia tombola
ru_ru: Дата и время окончания розыгрыша
sv_se: Datum och tid då utlottningen avslutas

source: Days
bg_bg: Дни
cs_cz: Dny
da_dk: Dage
de_de: Tage
el: Ημέρες
es_cl: Días
fi: Päivät
fr_be: Jours
it_it: Giorni
ja: 日数
nl_nl: Dagen
pl_pl: Dni
pt_br: Dias
pt_pt: Dias
ro_ro: Zile
ru_ru: Дни
sv_se: Dagar

source: Days Label
bg_bg: Етикет за дни
cs_cz: Označení dnů
da_dk: Dage Etiket
de_de: Tage Etikett
el: Ετικέτα ημερών
es_cl: Días Etiqueta
fi: Päivien etiketti
fr_be: Étiquette des jours
it_it: Giorni Etichetta
ja: デイズ・レーベル
nl_nl: Dagen Label
pl_pl: Etykieta dni
pt_br: Etiqueta de dias
pt_pt: Etiqueta de dias
ro_ro: Zile Etichetă
ru_ru: Этикетка дней
sv_se: Dagar Etikett

source: Days left until Christmas 2025
bg_bg: Остават дни до Коледа 2025
cs_cz: Dny zbývající do Vánoc 2025
da_dk: Dage tilbage til jul 2025
de_de: Noch ein paar Tage bis Weihnachten 2025
el: Ημέρες μέχρι τα Χριστούγεννα 2025
es_cl: Quedan días para la Navidad de 2025
fi: Jouluun 2025 on vielä päiviä jäljellä
fr_be: Plus que quelques jours avant Noël 2025
it_it: Mancano pochi giorni al Natale 2025
ja: 2025年クリスマスまであと数日
nl_nl: Nog dagen tot Kerstmis 2025
pl_pl: Dni pozostałe do Bożego Narodzenia 2025
pt_br: Faltam dias para o Natal de 2025
pt_pt: Faltam dias para o Natal de 2025
ro_ro: Zile rămase până la Crăciun 2025
ru_ru: Осталось несколько дней до Рождества 2025 года
sv_se: Dagar kvar till jul 2025

source: DB Name is going to be extracted from the order metadata. ( E.g Data captured at checkout)
bg_bg: Името на БД ще бъде извлечено от метаданните на поръчката. ( напр. данни, получени по време на поръчката)
cs_cz: Název DB bude získán z metadat objednávky. ( Např. údaje zachycené při objednávce)
da_dk: DB Name skal udtrækkes fra ordremetadataene. (f.eks. data, der registreres ved kassen)
de_de: Der DB-Name wird aus den Metadaten der Bestellung extrahiert. (z. B. Daten, die an der Kasse erfasst werden)
el: Το DB Name θα εξαχθεί από τα μεταδεδομένα της παραγγελίας. ( π.χ. δεδομένα που συλλέγονται κατά την ολοκλήρωση της παραγγελίας)
es_cl: El nombre de la base de datos se extraerá de los metadatos del pedido. (Por ejemplo, los datos capturados en la caja)
fi: DB Name poimitaan tilauksen metatiedoista. ( Esim. kassalla kerätyt tiedot)
fr_be: Le nom de la base de données sera extrait des métadonnées de la commande. (par exemple, les données saisies à la caisse)
it_it: Il nome del DB verrà estratto dai metadati dell'ordine. (ad esempio, i dati acquisiti al momento del pagamento)
ja: DB名は、注文のメタデータから抽出される予定です。(例：チェックアウト時に取得したデータ)
nl_nl: DB Naam wordt gehaald uit de metadata van de bestelling. (Bijv. gegevens vastgelegd bij het afrekenen)
pl_pl: DB Name zostanie wyodrębniony z metadanych zamówienia. ( Np. Dane przechwycone przy kasie)
pt_br: DB Name vai ser extraído dos metadados do pedido. ( Por exemplo, dados capturados no checkout)
pt_pt: DB Name vai ser extraído dos metadados da encomenda. ( Por exemplo, dados capturados no checkout)
ro_ro: DB Name va fi extras din metadatele comenzii. (de exemplu, datele capturate la finalizarea comenzii)
ru_ru: Имя БД будет извлечено из метаданных заказа. (Например, данные, полученные при оформлении заказа)
sv_se: DB Name kommer att hämtas från ordermetadata. (t.ex. uppgifter som samlas in vid kassan)

source: DB Meta Name
bg_bg: Мета име на БД
cs_cz: Meta název DB
da_dk: DB-metanavn
el: Όνομα DB Meta
es_cl: Meta nombre de BD
fi: DB-metan nimi
fr_be: Nom méta de la BD
it_it: Nome del DB Meta
ja: DBメタ名
nl_nl: DB Meta Naam
pl_pl: Meta nazwa DB
pt_br: Nome DB Meta
pt_pt: DB Meta Nome
ru_ru: Мета-имя БД
sv_se: DB-metanamn

source: December
bg_bg: Декември
cs_cz: Prosinec
de_de: Dezember
el: Δεκέμβριος
es_cl: Diciembre
fi: Joulukuu
fr_be: Décembre
it_it: Dicembre
ja: 12月
pl_pl: Grudzień
pt_br: Dezembro
pt_pt: Dezembro
ro_ro: Decembrie
ru_ru: Декабрь

source: Default Raffle (ID - 0)
bg_bg: Томбола по подразбиране (ID - 0)
cs_cz: Výchozí tombola (ID - 0)
da_dk: Standard tombola (ID - 0)
de_de: Standard-Verlosung (ID - 0)
el: Προεπιλεγμένη κλήρωση (ID - 0)
es_cl: Rifa por defecto (ID - 0)
fi: Oletusarvonta (ID - 0)
fr_be: Tombola par défaut (ID - 0)
it_it: Lotteria predefinita (ID - 0)
ja: デフォルト・ラッフル（ID - 0）
nl_nl: Standaard loterij (ID - 0)
pl_pl: Domyślna loteria (ID - 0)
pt_br: Sorteio padrão (ID - 0)
pt_pt: Sorteio por defeito (ID - 0)
ro_ro: Raffle implicit (ID - 0)
ru_ru: Розыгрыш по умолчанию (ID - 0)
sv_se: Standardlotteri (ID - 0)

source: Default Raffle has no products
bg_bg: Default Raffle няма продукти
cs_cz: Výchozí tombola nemá žádné produkty
da_dk: Default Raffle har ingen produkter
de_de: Standard-Verlosung hat keine Produkte
el: Default Raffle δεν έχει προϊόντα
es_cl: Default Raffle no tiene productos
fi: Default Raffle ei ole tuotteita
fr_be: Default Raffle n'a aucun produit
it_it: Default Raffle non ha prodotti
ja: Default Raffleに商品はありません
nl_nl: Default Raffle heeft geen producten
pl_pl: Default Raffle nie posiada żadnych produktów
pt_br: O Default Raffle não tem produtos
pt_pt: O Sorteio por defeito não tem produtos
ro_ro: Default Raffle nu are produse
ru_ru: У Default Raffle нет товаров
sv_se: Default Raffle har inga produkter

source: Delete
bg_bg: Изтриване на
cs_cz: Odstranit
da_dk: Slet
de_de: Löschen
el: Διαγραφή
es_cl: Borrar
fi: Poista
fr_be: Supprimer
it_it: Cancellare
ja: 削除
nl_nl: Verwijder
pl_pl: Usuń
pt_br: Excluir
pt_pt: Eliminar
ro_ro: Ștergeți
ru_ru: Удалить
sv_se: Radera

source: Delete All Raffle Tickets
bg_bg: Изтриване на всички билети за томбола
el: Διαγραφή όλων των λαχνών κλήρωσης
ru_ru: Удалить все лотерейные билеты

source: Delete Lucky Number?
bg_bg: Изтриване на щастливото число?
cs_cz: Smazat šťastné číslo?
da_dk: Slette lykkenummer?
de_de: Glückszahl löschen?
el: Διαγραφή τυχερού αριθμού?
es_cl: ¿Borrar el número de la suerte?
fi: Poista Lucky Number?
fr_be: Supprimer le numéro chance ?
it_it: Cancellare il numero fortunato?
ja: ラッキーナンバーを削除？
nl_nl: Geluksgetal verwijderen?
pl_pl: Usunąć szczęśliwy numer?
pt_br: Excluir número da sorte?
pt_pt: Eliminar o número da sorte?
ro_ro: Șterge numărul norocos?
ru_ru: Удалить счастливое число?
sv_se: Radera lyckonummer?

source: Deprecated functionality - use function above
bg_bg: Остаряла функционалност - използвайте функцията по-горе
cs_cz: Zastaralá funkce - použijte výše uvedenou funkci
da_dk: Forældet funktionalitet - brug funktionen ovenfor
de_de: Veraltete Funktion - verwende obige Funktion
el: Αντικαταστημένη λειτουργία - χρησιμοποιήστε την παραπάνω λειτουργία
es_cl: Funcionalidad obsoleta - utilice la función anterior
fi: Käytöstä poistettu toiminto - käytä yllä olevaa toimintoa
fr_be: Fonctionnalité obsolète - utiliser la fonction ci-dessus
it_it: Funzionalità deprecata: utilizzare la funzione precedente
ja: 非推奨機能 - 上記の関数を使用
nl_nl: Verouderde functionaliteit - gebruik bovenstaande functie
pl_pl: Przestarzała funkcjonalność - użyj funkcji powyżej
pt_br: Funcionalidade obsoleta - use a função acima
pt_pt: Funcionalidade obsoleta - utilizar a função acima
ro_ro: Funcționalitate depreciată - utilizați funcția de mai sus
ru_ru: Устаревшая функциональность - используйте функцию выше
sv_se: Föråldrad funktionalitet - använd funktionen ovan

source: Display image instead of the crossword
bg_bg: Показване на изображение вместо кръстословица
cs_cz: Zobrazení obrázku místo křížovky
da_dk: Vis billede i stedet for krydsord
de_de: Bild anstelle des Kreuzworträtsels anzeigen
el: Εμφάνιση εικόνας αντί για το σταυρόλεξο
es_cl: Mostrar imagen en lugar del crucigrama
fi: Näytä kuva ristisanatehtävän sijasta
fr_be: Afficher l'image au lieu des mots croisés
it_it: Visualizza l'immagine al posto del cruciverba
ja: クロスワードの代わりに画像を表示
nl_nl: Afbeelding weergeven in plaats van het kruiswoordraadsel
pl_pl: Wyświetlanie obrazu zamiast krzyżówki
pt_br: Exibir imagem em vez de palavras cruzadas
pt_pt: Mostrar a imagem em vez das palavras cruzadas
ro_ro: Afișați imaginea în loc de cuvinte încrucișate
ru_ru: Отображение изображения вместо кроссворда
sv_se: Visa bild istället för korsord
